/*
Navicat MySQL Data Transfer

Source Server         : localhost_3309
Source Server Version : 50617
Source Host           : localhost:3309
Source Database       : eleme

Target Server Type    : MYSQL
Target Server Version : 50617
File Encoding         : 65001

Date: 2018-03-12 22:24:24
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for cart_table
-- ----------------------------
DROP TABLE IF EXISTS `cart_table`;
CREATE TABLE `cart_table` (
  `ID` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` varchar(32) DEFAULT NULL,
  `item_id` varchar(18) DEFAULT NULL,
  `count` tinyint(3) unsigned DEFAULT NULL,
  PRIMARY KEY (`ID`),
  UNIQUE KEY `user_id` (`user_id`,`item_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of cart_table
-- ----------------------------

-- ----------------------------
-- Table structure for collect_table
-- ----------------------------
DROP TABLE IF EXISTS `collect_table`;
CREATE TABLE `collect_table` (
  `ID` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `type` varchar(8) DEFAULT NULL,
  `data` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of collect_table
-- ----------------------------
INSERT INTO `collect_table` VALUES ('1', 'click', '45,32');
INSERT INTO `collect_table` VALUES ('2', 'click', '45,32');

-- ----------------------------
-- Table structure for menu_table
-- ----------------------------
DROP TABLE IF EXISTS `menu_table`;
CREATE TABLE `menu_table` (
  `ID` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `restaurant_id` int(11) DEFAULT NULL,
  `item_id` varchar(18) DEFAULT NULL,
  `name` varchar(16) DEFAULT NULL,
  `description` varchar(64) DEFAULT NULL,
  `tips` varchar(16) DEFAULT NULL,
  `image_path` varchar(48) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of menu_table
-- ----------------------------
INSERT INTO `menu_table` VALUES ('1', '157105028', '200000052995158291', '必点米饭 1/份', '饭量多的可以下单时备注一下', '9评价 月售60份', '8756fce876c46eb749726f9330fd58c4jpeg');
INSERT INTO `menu_table` VALUES ('2', '157105028', '200000121608157459', '滋补三鲜羊肉煲', '', '3评价 月售7份', 'e4d95d2b25007e2b25577f4200cf3498jpeg');
INSERT INTO `menu_table` VALUES ('3', '157105028', '200000052998400275', '吉祥鸭三宝', ' ', '1评价 月售1份', 'f16fc55b8d95817671b99adf00ce0a58jpeg');
INSERT INTO `menu_table` VALUES ('4', '157105028', '200000053002115347', '藤椒鱼', '特色推荐', '0评价 月售1份', '869b118df8744b8008cb5428d82629d4jpeg');
INSERT INTO `menu_table` VALUES ('5', '157105028', '200000052998386963', '皮蛋豆腐', ' ', '0评价 月售1份', '46e569b9d593bd0c7aea9779f7c16a05jpeg');
INSERT INTO `menu_table` VALUES ('6', '157105028', '200000121608157459', '滋补三鲜羊肉煲', '', '3评价 月售7份', 'e4d95d2b25007e2b25577f4200cf3498jpeg');
INSERT INTO `menu_table` VALUES ('7', '157105028', '200000052995158291', '必点米饭 1/份', '饭量多的可以下单时备注一下', '9评价 月售60份', '8756fce876c46eb749726f9330fd58c4jpeg');
INSERT INTO `menu_table` VALUES ('8', '157105028', '200000053006541075', '干锅有机花菜', '特价干锅有机花菜', '0评价 月售3份', 'b515df9ad994b82475f45a9c4aadbce3jpeg');
INSERT INTO `menu_table` VALUES ('9', '157105028', '200000053002124563', '秘制猪头肉', ' ', '0评价 月售1份', '9170595e35a6a4f067d75ee1f8189d92jpeg');
INSERT INTO `menu_table` VALUES ('10', '157105028', '200000053006554387', '秘制炒饭', ' ', '0评价 月售1份', 'c8a88808506e4bd7b04b549f2f4e2c43jpeg');
INSERT INTO `menu_table` VALUES ('11', '157105028', '200000053006568723', '西红柿蛋花汤', ' ', '1评价 月售4份', 'e40e419946e9d2ba5ce539ec65a382e1jpeg');
INSERT INTO `menu_table` VALUES ('12', '157105028', '200000052998403347', '牛栏山( 265mL / 瓶', ' ', '1评价 月售1份', '3efe10e33ca62b6441d88b9572fd457djpeg');

-- ----------------------------
-- Table structure for restaurant_table
-- ----------------------------
DROP TABLE IF EXISTS `restaurant_table`;
CREATE TABLE `restaurant_table` (
  `ID` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `restaurant_id` int(11) DEFAULT NULL,
  `name` varchar(32) DEFAULT NULL,
  `address` varchar(64) DEFAULT NULL,
  `distance` mediumint(9) DEFAULT NULL,
  `float_delivery_fee` tinyint(4) DEFAULT NULL,
  `image_path` varchar(64) DEFAULT NULL,
  `latitude` float DEFAULT NULL,
  `longitude` float DEFAULT NULL,
  `opening_hours` varchar(16) DEFAULT NULL,
  `phone` varchar(11) DEFAULT NULL,
  `rating` float DEFAULT NULL,
  `rating_count` mediumint(9) DEFAULT NULL,
  `recent_order_num` mediumint(9) DEFAULT NULL,
  PRIMARY KEY (`ID`),
  UNIQUE KEY `restaurant_id is unique` (`restaurant_id`)
) ENGINE=InnoDB AUTO_INCREMENT=586 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of restaurant_table
-- ----------------------------
INSERT INTO `restaurant_table` VALUES ('9', '1169630', '鲜美味馄饨', '嘉兴市文昌路1415号', '5140', '8', '1ef10697fe7a1479116d30443fb317a3jpeg', '30.7495', '120.714', '08:00/23:00', '13067557335', '4.4', '0', '18');
INSERT INTO `restaurant_table` VALUES ('10', '161894351', '佰岚餐厅', '浙江省嘉兴市南湖区越秀北路（第三十六所研究所辅助房2号商铺）', '4083', '6', '736956a4c7f73ac917017bd0ace67867png', '30.7659', '120.733', '10:00/21:00', '13901742716', '0', '0', '0');
INSERT INTO `restaurant_table` VALUES ('11', '1910502', '碗碗香馄饨', '嘉兴市中山路146号第一间', '2640', '4', '29e6b45b849381b59fc240414906c5b0png', '30.7612', '120.746', '07:30/21:30', '15857307371', '5', '0', '21');
INSERT INTO `restaurant_table` VALUES ('12', '156445632', '川府烤鱼', '嘉兴市王安全1栋东侧3号', '2610', '4', '70bd0f947e23e12db71ca06cbe33e028jpeg', '30.7457', '120.735', '10:00/23:30', '13758067063', '4.4', '0', '10');
INSERT INTO `restaurant_table` VALUES ('13', '1978560', '常满粥馆', '嘉兴市南湖区金福公寓4幢49室', '2686', '4', 'ce10f8dc49001d59874c3970a4a3b09fjpeg', '30.7633', '120.752', '00:00/24:00', '17357350369', '5', '0', '162');
INSERT INTO `restaurant_table` VALUES ('14', '64079', '宇寿司', '嘉兴市文昌路426号4幢（新编15号楼北侧）', '2774', '5', 'bdbf20bdd2929ee8652baefc4ee26992png', '30.7485', '120.734', '10:00/21:00', '13738299972', '5', '0', '67');
INSERT INTO `restaurant_table` VALUES ('15', '1254618', '骨头饭', '嘉兴市秀州商厦06号店面', '3225', '3', '8d9fdf4976fa15e9d318675e1161eb22jpeg', '30.7673', '120.753', '09:10/21:30', '15024315852', '5', '0', '1068');
INSERT INTO `restaurant_table` VALUES ('16', '1422517', '转角7号（八佰伴店）', '嘉兴市越秀南路968号八佰伴内地上8层F8007', '3502', '4', '8aa2d9d0c6ffb235273e34c2d04fa4cbpng', '30.7584', '120.732', '09:30/20:45', '83285919', '4.1', '0', '81');
INSERT INTO `restaurant_table` VALUES ('17', '156730382', '安徽牛肉板面磊子烧烤龙虾', '浙江省嘉兴市经济技术开发区洪越路255-2号', '4707', '5', '4324be34600331e1d220c9100ab6c150jpeg', '30.7679', '120.729', '10:30/04:00', '15255806188', '4.4', '0', '89');
INSERT INTO `restaurant_table` VALUES ('18', '301271', '重庆酸菜鱼', '浙江省嘉兴市南湖区', '2639', '8', 'aaf2f397b8f726501b9b9618405c2ee2jpeg', '30.7476', '120.736', '10:00/23:55', '13957329600', '4.6', '0', '62');
INSERT INTO `restaurant_table` VALUES ('19', '156166619', '漫捞麻辣烫(万达店)', '浙江省嘉兴市南湖区秋江花苑8幢8-16号', '5593', '8', '8a87612cadc3d04ec9d934038e1c1f70jpeg', '30.7348', '120.803', '10:00/24:00', '18005833729', '4.8', '0', '104');
INSERT INTO `restaurant_table` VALUES ('20', '1338811', '李记川菜馆', '嘉兴市杨柳湾237号1幢北临南杨路第4间', '1973', '2', '4bb40303d675fa7ce5db88db4f6bb2b7jpeg', '30.7568', '120.75', '00:00/03:00,10:3', '18357306308', '4.8', '0', '126');
INSERT INTO `restaurant_table` VALUES ('21', '151663929', '第1佳大鸡排', '嘉兴市少年路85号', '2790', '4', '5a8f576469d79b74253516fb13683d8fjpeg', '30.764', '120.751', '00:00/24:00', '13233877520', '3.7', '0', '72');
INSERT INTO `restaurant_table` VALUES ('22', '159434784', '粥饭一家(万达店)', '浙江省嘉兴市经济技术开发区秋江花苑15幢15-14号', '5465', '7', '3da235462a1fda154b08f528fed5a082jpeg', '30.735', '120.802', '08:00/23:30', '13459815455', '5', '0', '409');
INSERT INTO `restaurant_table` VALUES ('23', '141670808', '沙县小吃（城北路店）', '嘉兴市城北路龙鑫公寓店面186号（现454号）', '4392', '6', 'a3f1f0e2ad30d0836dbc063b9b1a677ajpeg', '30.7733', '120.743', '11:15/23:30', '15824318257', '5', '0', '20');
INSERT INTO `restaurant_table` VALUES ('24', '613406', '山东水饺（杨柳湾路店）', '嘉兴市杨柳湾3幢103室汽车库', '2047', '3', '6db80ee1c692143b1df05b8e15f870a7jpeg', '30.7569', '120.749', '07:00/22:00', '18767315672', '4.4', '0', '28');
INSERT INTO `restaurant_table` VALUES ('25', '150841409', '鹤鸣面菜馆', '嘉兴市城北路153号北侧三间', '4165', '6', '9834489e6405abb9974c185dcc368a3cpng', '30.772', '120.744', '09:00/06:00', '05738283009', '4.8', '0', '74');
INSERT INTO `restaurant_table` VALUES ('26', '1475567', '嘉湘川菜馆', '嘉兴市南湖区怡和园37幢营业用房22号', '3719', '7', 'bd08517de44cfc0ba8265568d1ab7a8ajpeg', '30.7501', '120.785', '09:00/21:00', '15824376030', '5', '0', '68');
INSERT INTO `restaurant_table` VALUES ('27', '945282', '川板凳重庆小面', '嘉兴市南湖区少年路商铺108号1-2层', '3252', '4', 'fcaf0e083076caa2232bd1fcadb9c061jpeg', '30.7671', '120.751', '09:00/22:00', '13586336959', '5', '0', '25');
INSERT INTO `restaurant_table` VALUES ('28', '463566', '胖子肉蟹煲（协和广场店）', '嘉兴市南湖区协和广场1幢-132、146室', '3444', '12', '5dc8128379118e8fcd59dd0bb3285d50jpeg', '30.7525', '120.782', '00:00/01:00,09:3', '05738338967', '4.4', '0', '127');
INSERT INTO `restaurant_table` VALUES ('29', '145467434', '粮午斋食品店', '浙江省嘉兴市城南路61号11幢(门牌:597号店面)', '2046', '3', '75fe75371d1e894cceee0a74d4d9a752jpeg', '30.747', '120.74', '08:00/21:00', '18457368596', '4.4', '0', '5');
INSERT INTO `restaurant_table` VALUES ('30', '156818377', '50岚（嘉兴万达店）', '浙江省嘉兴市南湖区万达广场内商铺11号一层', '5388', '7', 'c024144b5ff0108292377d76c1624e2bjpeg', '30.7354', '120.801', '10:15/22:15', '18368326496', '4.9', '0', '365');
INSERT INTO `restaurant_table` VALUES ('31', '145026717', '崔记牛肉粉丝汤', '浙江省嘉兴市中和街35号', '2852', '4', '215f7fdb9fdc87b24c9efc3a1fe91615jpeg', '30.7646', '120.753', '08:00/24:00', '15968305052', '4.9', '0', '236');
INSERT INTO `restaurant_table` VALUES ('32', '143394957', '黄焖排骨饭(嘉兴学院店)', '嘉兴市真合路471号', '2644', '4', 'c27b63c77a3d7be42a5878dc3870d078jpeg', '30.746', '120.734', '10:30/14:30,16:3', '18967383869', '5', '0', '44');
INSERT INTO `restaurant_table` VALUES ('33', '161310299', '茶桔便(禾兴南路店)', '浙江省嘉兴市禾兴南路787号115室前半间', '3093', '3', '40dc0bfc1c00a909671343ca4bd58195jpeg', '30.7657', '120.749', '10:00/21:30', '18969321850', '4.9', '0', '236');
INSERT INTO `restaurant_table` VALUES ('34', '145066125', '衢州生态鱼庄', '浙江省嘉兴市经济技术开发区大华城市花园C26幢商铺03号', '1892', '3', '24754869485f0257b53b1f55d0ff00cbjpeg', '30.733', '120.753', '10:00/14:00,16:0', '15295139661', '0', '0', '12');
INSERT INTO `restaurant_table` VALUES ('35', '1082660', 'Misszhu私家饼屋', '嘉兴市南湖区东栅街道格林小镇19幢08室', '3906', '4', 'fe18afd4e834762d78044f613487dc9ajpeg', '30.7388', '120.786', '09:00/22:00', '05738301722', '4.7', '0', '171');
INSERT INTO `restaurant_table` VALUES ('36', '351943', '奶茶博士（双溪路店）', '嘉兴市南湖区双溪路1593号', '4329', '5', '8909b29e329d009724b2c1b0436860depng', '30.7397', '120.79', '10:00/22:00', '15068336748', '5', '0', '567');
INSERT INTO `restaurant_table` VALUES ('37', '157002478', '品圣喜茶（少年路店）', '浙江省嘉兴市少年路128号裙房11号', '2945', '4', 'db3f92ca0452f0de7de066b5e087a2d1jpeg', '30.765', '120.751', '10:15/22:50', '13819029315', '4.5', '0', '181');
INSERT INTO `restaurant_table` VALUES ('38', '156281023', '茶桔便（八佰伴店）', '浙江省嘉兴市中山东路1345号-088', '3517', '4', '1cf9b367d4a049f7803a70cd3e34c8b6jpeg', '30.7596', '120.733', '10:00/03:00', '17321179990', '4.8', '0', '677');
INSERT INTO `restaurant_table` VALUES ('39', '63804', '悸动(嘉兴学院店)', '浙江嘉兴', '2740', '4', '5d26f97620f59f1596849fe130b5dfc1jpeg', '30.745', '120.733', '09:30/22:00', '15068341591', '5', '0', '408');
INSERT INTO `restaurant_table` VALUES ('40', '155796956', '如果爱果品', '浙江省嘉兴市南湖区南湖区新兴街道中山西路，吉水路2幢501-520室-42', '2205', '5', 'f6199e4c9f14b9c0f7a277d4004bd0eepng', '30.7415', '120.771', '12:00/24:00', '15167321787', '3.9', '0', '113');
INSERT INTO `restaurant_table` VALUES ('41', '160153176', '9+9汉堡', '嘉兴市秀洲区新城街道江南摩尔西区H-138', '5954', '8', 'b9b8a77403b87295acc95cde76f4d5b0jpeg', '30.7627', '120.708', '09:55/22:00', '15858301409', '4.4', '0', '212');
INSERT INTO `restaurant_table` VALUES ('42', '156249099', '开口福羊肉米线', '浙江省嘉兴市南湖区格林小镇19幢S05室', '3868', '4', '251f5f441b8cbca227a79ca192975d3ejpeg', '30.7388', '120.786', '06:30/02:00', '15167302926', '3.6', '0', '119');
INSERT INTO `restaurant_table` VALUES ('43', '161632662', '过桥米线（华庭街店）', '浙江省嘉兴市华庭街购物中心N区营业用房N288号', '3550', '5', '159ede716b709af78c099e4ca564f386jpeg', '30.7694', '120.752', '09:30/21:50', '18367607661', '4.6', '0', '109');
INSERT INTO `restaurant_table` VALUES ('44', '160191330', '嘉慧丽冒菜(环城北路店)', '浙江省嘉兴市石臼港弄18号1幢42号', '4224', '5', 'ed6b621459e1201a933925b7264f2d69jpeg', '30.772', '120.742', '10:00/01:00', '15757304419', '4.7', '0', '170');
INSERT INTO `restaurant_table` VALUES ('45', '1457888', '新石器拌饭（嘉兴旭辉广场店）', '浙江省嘉兴市南湖区中山东路666号旭辉广场S3F-07', '2721', '5', '8dda664be7e8838d10a8bf7772f251ccpng', '30.761', '120.747', '10:30/21:00', '05738206289', '4.4', '0', '270');
INSERT INTO `restaurant_table` VALUES ('46', '155769658', '红辣椒菜馆', '浙江省嘉兴市越秀北路菲利普1幢非住宅洪越路6号', '4305', '5', '7a4ccbac4ecd762271e15aafbe755e6cjpeg', '30.7676', '120.733', '09:30/02:00', '18368319015', '5', '0', '571');
INSERT INTO `restaurant_table` VALUES ('47', '1562735', '正一品韩式料理', '嘉兴市西马桥小区壹组团沿街店面15-17轴', '5247', '7', '477cdd4e8f2a31c4ca50c08d4b5522fajpeg', '30.7832', '120.744', '10:30/14:00,16:3', '0573-822179', '5', '0', '207');
INSERT INTO `restaurant_table` VALUES ('48', '628298', '一朵咖啡（同乐路店）', '嘉兴市月河公寓12幢19号营业用房', '3898', '5', 'b6b986cb2c101073f72c2dc5e183660cjpeg', '30.7709', '120.747', '09:40/21:40', '13757361968', '5', '0', '380');
INSERT INTO `restaurant_table` VALUES ('49', '2216133', '全家福饺子馆', '嘉兴市建国南路78号', '2161', '3', '98101478558ad7368f7e0912eee213b0png', '30.7589', '120.755', '10:00/03:00', '15968385127', '5', '0', '122');
INSERT INTO `restaurant_table` VALUES ('50', '153916684', '粥来粥往', '浙江省嘉兴市经济技术开发区蓝天嘉苑9幢10号商铺', '2309', '3', '434ac5162e27ac0501cab3351896a395png', '30.7308', '120.751', '00:00/24:00', '13586338651', '4.8', '0', '245');
INSERT INTO `restaurant_table` VALUES ('51', '160153826', '布拉格现酿啤酒餐厅', '浙江省嘉兴市经济技术开发区明珠广场内商铺11号、13号', '4077', '5', '197764bf721435f8b9bbd5efb63e3ea7jpeg', '30.7531', '120.724', '10:30/20:50', '0573-828211', '5', '0', '14');
INSERT INTO `restaurant_table` VALUES ('52', '1987149', '大通冰室（万达店）', '嘉兴市广益路1108号万达广场（物美超市）B1-013号', '5690', '8', '7cf9e228ea07b1856bd76fb493863db8jpeg', '30.7364', '120.804', '10:00/21:30', '18767325264', '5', '0', '71');
INSERT INTO `restaurant_table` VALUES ('53', '158371688', '战狼烧烤', '嘉兴市洪波路58号（浙江嘉控电气股份有限公司内）', '3216', '5', 'c1a206b1601d0ccd8326790b2c4c868ejpeg', '30.7623', '120.739', '17:00/01:45', '13757374427', '4.8', '0', '114');
INSERT INTO `restaurant_table` VALUES ('54', '1931595', '百味轩', '嘉兴市禾兴南路666号', '2669', '4', '44aa9f018b48c45a5cc3f723ea93aa9cpng', '30.7626', '120.749', '10:00/21:00', '15988359989', '4.7', '0', '150');
INSERT INTO `restaurant_table` VALUES ('55', '156677022', '壹粥壹饭', '浙江省嘉兴市禾兴南路473号', '2366', '2', '66d599ad453680bee0d1af232821df69jpeg', '30.7593', '120.75', '00:00/24:00', '13758584454', '4.7', '0', '642');
INSERT INTO `restaurant_table` VALUES ('56', '159020087', '嘿店寿司', '浙江省嘉兴市望湖路695号-1', '4363', '5', '8e853445fecb09709173f76cd84259b2jpeg', '30.7485', '120.79', '10:00/23:55', '13616736560', '3.5', '0', '82');
INSERT INTO `restaurant_table` VALUES ('57', '156853562', '老张老北京炸酱面', '浙江省嘉兴市南湖区文昌路1435号一楼', '4802', '5', '0f8ef7790004c67220b09f20e499b605jpeg', '30.7492', '120.714', '10:00/21:45', '18006619216', '4.4', '0', '73');
INSERT INTO `restaurant_table` VALUES ('58', '561085', 'very pizza', '嘉兴市三水湾石榴坊22幢附属商店24号', '2788', '4', 'aa09ae2b48c337e40eb3c195b615e088jpeg', '30.7552', '120.773', '08:00/21:00', '13736883535', '5', '0', '85');
INSERT INTO `restaurant_table` VALUES ('59', '1302783', '贡茶（江南摩尔店）', '嘉兴市秀洲区新城街道江南摩尔中区夹层H-133号', '5952', '8', '54b08bd18468c59ff91e88f62f6b36b3jpeg', '30.7627', '120.708', '10:00/22:00', '13705736956', '4.7', '225', '381');
INSERT INTO `restaurant_table` VALUES ('60', '159370088', '胖嘟嘟特色干挑馄饨', '嘉兴市南湖区秀州公寓4幢523号', '3528', '4', 'fc347f251e54c52f1a2799e038040202jpeg', '30.7694', '120.756', '10:00/21:00', '18006732212', '4.8', '0', '185');
INSERT INTO `restaurant_table` VALUES ('61', '2007982', '凡仔汉堡（常秀街店)', '嘉兴市常秀街677-2号', '4970', '6', '18257526468caeb1f1eeeecce16264b2png', '30.7674', '120.721', '09:00/23:30', '15757374535', '4.8', '0', '370');
INSERT INTO `restaurant_table` VALUES ('62', '987925', '开心老婆煲仔饭', '嘉兴市创业路南长板塘北9幢一层西3室', '4517', '7', '462b3e6b8b564a1b323ebeb7f9d68427jpeg', '30.7691', '120.779', '09:30/23:30', '15988343312', '4.3', '0', '133');
INSERT INTO `restaurant_table` VALUES ('63', '156541724', '鲜目录外带寿司（皇都店）', '嘉兴市南湖区南溪西路2239号', '4374', '7', 'fa8c2ac41abc7ac3ead5ed2f5fe6bc90jpeg', '30.7522', '120.79', '09:30/22:00', '82862377', '5', '0', '134');
INSERT INTO `restaurant_table` VALUES ('64', '143171811', '淮南牛肉汤', '浙江省嘉兴市经济技术开发区常秀路（中山西路北侧）常秀菜场2幢6号', '4825', '5', 'b9fec85986ccb7529dbc438d79eb6667jpeg', '30.761', '120.721', '07:30/22:00', '15136615556', '4.6', '0', '43');
INSERT INTO `restaurant_table` VALUES ('65', '159420993', '鸡排英雄', '浙江省嘉兴市经济技术开发区晴湾佳苑19幢昌盛南路1171号左半间', '4798', '7', 'bb26a92b5c5871d9dcc1f4538c2ddc57jpeg', '30.7452', '120.717', '09:30/22:00', '18005833926', '4.9', '0', '45');
INSERT INTO `restaurant_table` VALUES ('66', '159079624', '品味郎川菜鱼馆(嘉兴旗舰店)', '浙江省嘉兴市华庭街购物中心N区营业用房N110室', '3521', '5', '0a4e8b6d14a9acefe2771cbb6e63cdaajpeg', '30.7692', '120.752', '09:00/23:00', '15281442351', '4.5', '0', '107');
INSERT INTO `restaurant_table` VALUES ('67', '143399033', '贵州麻辣土豆(少年路店)', '浙江省嘉兴市南湖区少年路40号-1', '2675', '3', '861a2bcc455ba9a2d1087d643a9e8bdcjpeg', '30.7632', '120.751', '00:00/24:00', '13216788800', '4.8', '0', '740');
INSERT INTO `restaurant_table` VALUES ('68', '159212403', '兰州拉面(第一医院店)', '浙江省嘉兴市经济技术开发区百汇大厦138室', '2156', '3', 'e03fc85ed654e9cf46f3728d9fedde1cjpeg', '30.7389', '120.741', '10:00/22:00', '18368359544', '4.9', '0', '56');
INSERT INTO `restaurant_table` VALUES ('69', '1168772', '蜀源川味馆(创新路店)', '嘉兴市城南街道创新路199-201号', '3737', '8', 'f61f53b6b1f689830dbe22d9f54579c0jpeg', '30.7344', '120.728', '10:45/13:30,16:4', '13205738819', '4.9', '0', '70');
INSERT INTO `restaurant_table` VALUES ('70', '144968879', '优稻寿司', '浙江省嘉兴市禾兴南路337号', '2042', '2', '18e6d778220149d84fb2ddfa559de774jpeg', '30.7571', '120.75', '09:30/01:00', '15990374400', '4.7', '0', '338');
INSERT INTO `restaurant_table` VALUES ('71', '154333967', '曾厨娘瓦罐汤', '嘉兴市南湖区华庭街购物中心中庭西入口南侧8号休闲亭', '3042', '4', '1801bc0358808a7e1a60acc8c0de9e64jpeg', '30.7659', '120.752', '10:00/21:00', '18668195663', '5', '0', '44');
INSERT INTO `restaurant_table` VALUES ('72', '152319626', '四海酸菜鱼', '嘉兴市南湖区真合路434号', '2618', '4', '608f6f19a046ffd9a6bad9fdd073102ejpeg', '30.7457', '120.734', '10:00/22:00', '18305829497', '5', '0', '136');
INSERT INTO `restaurant_table` VALUES ('73', '157467296', '冒吧冒菜(万达广场店)', '浙江省嘉兴市南湖区秋江花苑5幢5-12号商铺', '5643', '6', '27d55a3193e166ffb032ece2a9ff1e1bjpeg', '30.7342', '120.803', '10:00/21:00', '15001834920', '4.9', '0', '100');
INSERT INTO `restaurant_table` VALUES ('74', '157820520', '王小姐的茶（少年路店）', '浙江省嘉兴市天城商厦非住宅02号一楼-1', '2873', '3', '86a3e88634aafeaf35e542977306ab42png', '30.7645', '120.751', '10:00/22:00', '17051068599', '4.9', '0', '1414');
INSERT INTO `restaurant_table` VALUES ('75', '156394312', '汉堡小屋', '浙江省嘉兴市秀洲区洪兴路经济开发区1号厂房西1间', '4430', '5', '390cb46cb234e7e65b276e2152d54736jpeg', '30.7638', '120.727', '10:00/03:00', '15825478946', '4.9', '0', '258');
INSERT INTO `restaurant_table` VALUES ('76', '157003990', '暖欣奶茶屋', '浙江省嘉兴市禾兴北路清河中学校门口西侧南5号', '4745', '7', '4b8098c85ba0bd34df12701056d4c852jpeg', '30.7768', '120.746', '10:05/23:30', '13957388792', '4.7', '0', '143');
INSERT INTO `restaurant_table` VALUES ('77', '141668118', '好吃佬', '浙江省嘉兴市经济技术开发区南秀花园221号商铺', '3037', '4', 'ed52894ea887cff71561ba72132e47e7jpeg', '30.7383', '120.732', '09:30/21:00', '13255832123', '5', '0', '137');
INSERT INTO `restaurant_table` VALUES ('78', '782895', '百味拉面馆', '嘉兴市海盐塘路148号', '1383', '0', 'df540da003f75217adc79eb958581db8jpeg', '30.7476', '120.765', '10:00/23:40', '15372350486', '5', '0', '25');
INSERT INTO `restaurant_table` VALUES ('79', '155900209', '舌尖上的美味黄焖鸡米饭（南杨路店）', '浙江省嘉兴市禾兴南路370号', '2134', '3', 'f7e1fe59ebacae043a8700c19b422d26jpeg', '30.7576', '120.749', '11:00/02:00', '18268471167', '3.8', '0', '418');
INSERT INTO `restaurant_table` VALUES ('80', '1772003', '航兴麻辣烫', '嘉兴市禾兴南路459号', '2318', '2', '9f0358985361fb897b8610731a1af495jpeg', '30.759', '120.75', '00:00/23:55', '13022609131', '5', '0', '290');
INSERT INTO `restaurant_table` VALUES ('83', '161163357', '向阳木简餐（万达店）', '浙江省嘉兴市南湖区广益路810号', '4993', '6', '3dc515e808b7206def9ebfde86543d31png', '30.7366', '120.798', '10:00/22:20', '18268490705', '5', '0', '68');
INSERT INTO `restaurant_table` VALUES ('85', '158989952', '湖南小炒（环城南路店）', '浙江省嘉兴市环城南路99号一楼（原环城南路832号）', '2216', '2', 'a00522252167b9b7b4b1da0f62aaba5cjpeg', '30.7592', '120.756', '10:30/21:30', '15325339096', '5', '0', '302');
INSERT INTO `restaurant_table` VALUES ('86', '911133', '韩式炸鸡啤酒屋(东升东路店）', '嘉兴市东升中路1号城北路口', '4244', '5', '0e87523d79c56983ece4269daefefb5cjpeg', '30.7727', '120.744', '10:00/02:00', '18158769526', '4.7', '0', '582');
INSERT INTO `restaurant_table` VALUES ('87', '1868864', '小地方川菜', '嘉兴市南门农贸市场商住楼南区3号商店', '1931', '3', 'd56a0fe124d5cea0fd94e5e4bfcc09d9jpeg', '30.7569', '120.751', '10:40/02:00', '18868320365', '4.4', '0', '20');
INSERT INTO `restaurant_table` VALUES ('88', '141669062', '麻辣香锅（越秀南路店）', '浙江省嘉兴市经济技术开发区南秀花园223号', '2904', '4', '27dc92f1162307ccd21daf6a9c15e642jpeg', '30.7397', '120.733', '10:00/01:00', '18875898366', '4.4', '0', '1076');
INSERT INTO `restaurant_table` VALUES ('89', '144965820', '千里香馄饨王(洪贸路店)', '浙江省嘉兴市洪波苑9幢洪贸街11号', '3713', '4', '171d84c3f76e90e3bbc76fa890d94dd5jpeg', '30.7664', '120.739', '06:20/21:20', '13917575899', '4.5', '0', '40');
INSERT INTO `restaurant_table` VALUES ('90', '693284', '咔侬·黄焖鸡米饭', '浙江省嘉兴市越秀北路1124号一楼', '3704', '10', 'f38e482f07292fd90511d2cad9745952png', '30.7619', '120.733', '09:30/23:30', '18005736360', '5', '0', '152');
INSERT INTO `restaurant_table` VALUES ('91', '1976203', '安徽小吃', '嘉兴市大新路111号', '3651', '4', 'e10b85acb6d037650bd23ffa0dd0c837png', '30.7695', '120.763', '16:10/02:50', '18367377387', '4.2', '0', '112');
INSERT INTO `restaurant_table` VALUES ('92', '155954817', '阿根赣菜馆（县南街店）', '浙江省嘉兴市县南街26号', '2662', '3', 'e0ef7f38bf66e40be2b6192a725d457cjpeg', '30.7621', '120.756', '10:00/05:30', '18967316334', '4', '0', '152');
INSERT INTO `restaurant_table` VALUES ('93', '1249956', '新龍饭店', '嘉兴市南湖区安乐路16号', '2639', '4', 'df7200674b0b3c30050227a678595420jpeg', '30.7608', '120.745', '09:40/02:00', '18069662246', '4.7', '0', '1887');
INSERT INTO `restaurant_table` VALUES ('94', '145080438', '山村白鸡面店', '浙江省嘉兴市纺工路438号', '2272', '3', '51c21d446564b871b16094845008841ajpeg', '30.7537', '120.769', '07:00/21:00', '15068315707', '4.3', '0', '21');
INSERT INTO `restaurant_table` VALUES ('95', '1531330', '桐乡十三太煲(越秀北路店)', '嘉兴市越秀北路1128号', '3643', '7', 'cc87c9cb7b1677dac145bd7f2b2c7bd7jpeg', '30.7616', '120.733', '09:00/14:15,15:0', '18969329252', '5', '0', '78');
INSERT INTO `restaurant_table` VALUES ('96', '317005', '晶晶花甲（少年路店）', '嘉兴市少年路169号一楼', '2979', '4', 'e0196671afcd8c7b87621b15a8117628jpeg', '30.7653', '120.751', '12:00/04:00', '15757372819', '3.7', '0', '137');
INSERT INTO `restaurant_table` VALUES ('97', '628305', '老北京卤肉卷（少年路店）', '嘉兴市少年路167号', '2948', '4', '93d2896852cc4ec9479cb5c6ab237e4ejpeg', '30.7651', '120.751', '11:00/02:00', '18258371222', '4.4', '0', '303');
INSERT INTO `restaurant_table` VALUES ('99', '143401046', '蜀记花甲', '浙江省嘉兴市经济技术开发区文博路379号A3', '4740', '7', '5f4dff9ac5e4e40818ae3c11b147e862jpeg', '30.7458', '120.717', '11:00/23:00', '15858316181', '5', '0', '99');
INSERT INTO `restaurant_table` VALUES ('100', '289703', '新丫丫鸭脖', '嘉兴市友谊街381,383号', '2608', '3', '810f8e5c39da805a2f9150797c8c0094jpeg', '30.7614', '120.751', '09:00/01:00', '18005737201', '5', '0', '103');
INSERT INTO `restaurant_table` VALUES ('101', '1235885', '金淮老鸭粉丝汤馆', '嘉兴市创新路161号', '3744', '4', '52295e3b8e3bde9d6d7dec1df6a93904jpeg', '30.7338', '120.728', '07:30/22:00', '13967320236', '5', '0', '377');
INSERT INTO `restaurant_table` VALUES ('102', '1519031', '味觉餐厅', '嘉兴市洪兴花园7幢20号', '4956', '6', 'e6323054dfca5d9e008fc0972a3306c9jpeg', '30.7621', '120.717', '09:55/23:55', '18357311301', '4.2', '0', '1715');
INSERT INTO `restaurant_table` VALUES ('103', '159490174', '台湾花甲王(景宜路店)', '浙江省嘉兴市南湖区景宜路25号', '4048', '5', '91fd3c59bc352ec4385b986d75a7317djpeg', '30.757', '120.785', '10:30/02:00', '18258338758', '4.7', '0', '464');
INSERT INTO `restaurant_table` VALUES ('104', '1775833', '汉堡传奇（怡和园店）', '嘉兴市中山怡和园34幢营业用房2号', '3667', '5', 'b876bdea83dad7ff77fae9a5a0e51633png', '30.7515', '120.784', '10:00/22:00', '15958375608', '4.5', '0', '244');
INSERT INTO `restaurant_table` VALUES ('105', '2034521', '农夫烤薯', '嘉兴市天河街95号营业用房第10间', '4469', '5', '982c5a0c8877a02ce304486610a660f1png', '30.7676', '120.731', '10:00/23:40', '13736430628', '3.7', '0', '85');
INSERT INTO `restaurant_table` VALUES ('106', '634998', '双溪烧烤', '嘉兴市南湖区南溪西路2482号', '4753', '6', '39fe9781a19338a4bb66d39429d4f43djpeg', '30.7529', '120.793', '16:45/03:00', '18657396279', '4.8', '0', '536');
INSERT INTO `restaurant_table` VALUES ('107', '769957', '黄焖鸡米饭（人才公寓店）', '嘉兴市金穗月亮湾商铺创新路197号', '3766', '4', '38429aafd11d10a275f8dae18e5f4c92jpeg', '30.734', '120.728', '09:50/22:00', '15824318890', '5', '0', '394');
INSERT INTO `restaurant_table` VALUES ('108', '161331140', '毛胡子饭店(花园路店)', '浙江省嘉兴市经济技术开发区花园路1177号', '2613', '4', 'aa3d515966d7e4664c3c8da05527de06jpeg', '30.7282', '120.755', '08:00/22:00', '15858336228', '4.4', '0', '45');
INSERT INTO `restaurant_table` VALUES ('109', '158181352', '素匠 泰茶(少年路店)', '浙江省嘉兴市少年路38号', '2611', '4', 'd7cc8af609bd5069e2cfe7c63e9fc85djpeg', '30.7628', '120.752', '10:25/21:45', '13705735914', '5', '0', '502');
INSERT INTO `restaurant_table` VALUES ('110', '1975699', '福顺美食（三水湾店）', '嘉兴市三水湾东塔南路111室', '3197', '3', '59e7b903a6b3d2878b3e35266f3b96fcjpeg', '30.7591', '120.775', '15:30/02:00', '15257367020', '4.8', '0', '287');
INSERT INTO `restaurant_table` VALUES ('111', '954541', '重庆小面（斜西街店）', '嘉兴市斜西街300号（自编5号）', '2293', '2', 'efd01f8265f9d5a6944dbf0c1293a060jpeg', '30.7583', '120.748', '00:00/03:30,09:0', '18969325805', '4.2', '0', '462');
INSERT INTO `restaurant_table` VALUES ('112', '161399090', '睿健卡路里(人才公寓店)', '浙江省嘉兴市经济技术开发区创新路220号人才公寓4幢120室', '3616', '4', 'ce253267d2b048f89a799ec0239307e9png', '30.7357', '120.728', '10:00/21:00', '18157348399', '5', '0', '1512');
INSERT INTO `restaurant_table` VALUES ('113', '147886021', '贵州麻辣土豆（勤俭路店）', '嘉兴市勤俭路498号内南楼、中楼、北楼', '2992', '3', '18913af800e3f842f8ac6d231a2ceb14jpeg', '30.7654', '120.752', '11:00/03:35', '18868024805', '4.7', '0', '413');
INSERT INTO `restaurant_table` VALUES ('114', '161894385', '川娇火锅', '浙江省嘉兴市经济技术开发区二环西路2525号中国茧丝绸交易市场综合楼105、201室', '4667', '6', '485fb8d875ec20b30b06ecddcd0678fbjpeg', '30.7663', '120.727', '16:00/01:00', '13806734333', '0', '0', '0');
INSERT INTO `restaurant_table` VALUES ('115', '1928188', '干锅小炒桐乡煲（少年路店）', '嘉兴市少年路296号', '3263', '8', 'f7d5a98bc3f25ab20939d2b95f932e53png', '30.7672', '120.751', '09:30/22:30', '13598211448', '5', '0', '34');
INSERT INTO `restaurant_table` VALUES ('116', '160176314', '老上海馄饨铺(嘉兴学院店)', '浙江省嘉兴市王安里28幢商店117室', '2771', '4', '6d978dc391d64d7a6669ad56e2c68ec7jpeg', '30.7459', '120.735', '07:00/24:00', '17858333376', '4.6', '0', '141');
INSERT INTO `restaurant_table` VALUES ('117', '150998644', '宋记小火锅（昌盛南路店）', '嘉兴市昌盛南路1231号', '4827', '6', 'f6460a64193eb64f4ff2d1f600a91aebjpeg', '30.7466', '120.717', '00:00/24:00', '18357237798', '5', '0', '52');
INSERT INTO `restaurant_table` VALUES ('118', '150897608', '翻滚吧蛋炒饭（嘉兴学院店）', '嘉兴市中环西路342号1幢102室', '3813', '5', '4fc26f344282b82845d70feb36a8ca80jpeg', '30.7481', '120.725', '09:30/22:00', '15381269672', '4.8', '0', '1817');
INSERT INTO `restaurant_table` VALUES ('119', '780079', '汉堡小子（南溪店）', '浙江省嘉兴市三水湾银柳坊1幢6号店面', '2619', '3', 'fc7b9e09835de260099d69ba9a60fc41jpeg', '30.7525', '120.775', '10:00/23:55', '13758333046', '4.8', '0', '987');
INSERT INTO `restaurant_table` VALUES ('120', '156851712', '全得利馄饨（禾兴南路店）', '嘉兴市禾兴南路477号', '2392', '2', '535b0c4f4d8853bc84d41401ac82b6aejpeg', '30.7595', '120.75', '06:30/02:30', '15990310381', '4.9', '0', '636');
INSERT INTO `restaurant_table` VALUES ('121', '151697628', '江西小炒(双园路店)', '嘉兴市南北土特产市场南区4号楼424室', '3614', '4', '0a7e78015601a4e7489cd41701c7866cjpeg', '30.7514', '120.727', '05:00/03:00', '18069655095', '4.6', '0', '388');
INSERT INTO `restaurant_table` VALUES ('122', '2065875', '特色烤鸭粉丝煲', '嘉兴市秋江花苑18幢18-07号', '5625', '9', '24f9a6e50b8b60557ab04ac0de375000jpeg', '30.7342', '120.803', '09:00/22:00', '13335839181', '4', '0', '65');
INSERT INTO `restaurant_table` VALUES ('123', '155957402', '升级沙县小吃', '浙江省嘉兴市格林小镇19幢01室', '3948', '4', '6e33d16e92f1a4e06ddcbcbf7d0fc834jpeg', '30.7388', '120.786', '09:00/22:30', '17705881165', '4.1', '0', '88');
INSERT INTO `restaurant_table` VALUES ('124', '143172251', '成都辣妹子', '嘉兴市建国中路港澳商城A幢06号', '3240', '4', '0a7e78015601a4e7489cd41701c7866cjpeg', '30.7674', '120.753', '10:00/13:30,16:3', '18267356396', '5', '0', '61');
INSERT INTO `restaurant_table` VALUES ('125', '151656094', '辣得叫江西小炒', '嘉兴市电力嘉苑104幢105号商铺（建国中路781弄19号）', '3509', '4', 'd56a0fe124d5cea0fd94e5e4bfcc09d9jpeg', '30.7692', '120.753', '09:00/23:55', '18605833390', '4.5', '0', '2062');
INSERT INTO `restaurant_table` VALUES ('126', '1307165', '桐乡三姑娘煲', '嘉兴市南湖区景宜路189号', '3872', '4', '767ee72f7648b823e260c45d62aa1215jpeg', '30.7539', '120.785', '10:00/14:00,16:3', '18767839092', '4.7', '0', '248');
INSERT INTO `restaurant_table` VALUES ('127', '366136', '炫滋香锅饭店', '嘉兴市真合路414号', '2649', '3', 'd4f1b4fc0b52b316a8def0cbc92a96c5jpeg', '30.7448', '120.734', '10:10/23:30', '15858309432', '4.7', '0', '359');
INSERT INTO `restaurant_table` VALUES ('129', '156818190', '多滋汉堡（建国北路店）', '浙江省嘉兴市建国北路商铺351号', '4639', '5', '76469a6c2d0f2023d9e879a04ccb770fpng', '30.7769', '120.752', '10:00/02:00', '13736485120', '4.5', '0', '133');
INSERT INTO `restaurant_table` VALUES ('130', '320453', '渝园川菜(文昌路店)', '浙江嘉兴南湖区', '2769', '3', '3200677ee5196b8fa9ffeebd3dd43fa0jpeg', '30.7493', '120.735', '09:40/23:00', '15888352721', '5', '0', '103');
INSERT INTO `restaurant_table` VALUES ('131', '157841900', '锅sir时尚火锅外卖(嘉兴店)', '浙江省嘉兴市泾水路565号', '4217', '26', 'f456f1e5019f0ebc9dbafe32ebecf1a2png', '30.7575', '120.786', '10:00/03:00', '15705835319', '4.8', '0', '208');
INSERT INTO `restaurant_table` VALUES ('132', '156171621', '粥粥不凡', '浙江省嘉兴市建南公寓23幢营业用房4-5轴', '2699', '4', '7db772dec85ae8b80c2d7dfe018fd956jpeg', '30.7623', '120.755', '00:00/24:00', '18457370051', '4.8', '0', '4592');
INSERT INTO `restaurant_table` VALUES ('133', '156690339', '巴渝重庆小面', '嘉兴市双溪路1615号', '4330', '6', '5256a8bb0a69a1a47a4ed5a6e4ca8edfjpeg', '30.7393', '120.79', '08:00/21:00', '15958365608', '5', '0', '43');
INSERT INTO `restaurant_table` VALUES ('134', '1322910', '弄堂口蒸菜（越秀南路店）', '嘉兴市越秀南路973号一层最西侧两间', '3400', '4', '7d4ba3fa32fd5a4d543b8af67ec2012dpng', '30.7585', '120.733', '00:00/24:00', '18957378636', '5', '0', '2');
INSERT INTO `restaurant_table` VALUES ('136', '156306569', '芝根芝底pizza（禾兴南路店）', '浙江省嘉兴市禾兴南路787号（原禾兴中路483号）', '2945', '3', '8051db66b0ae79b6ab07297b9d028efdjpeg', '30.7646', '120.749', '09:00/01:00', '17370332979', '4.6', '0', '1225');
INSERT INTO `restaurant_table` VALUES ('137', '157065730', '成都壹面', '浙江省嘉兴市中山西路211号（现中山东路935号）西面第一间', '2929', '4', '48127b2278ca48b57f34fad7c3a2fcf6jpeg', '30.7608', '120.741', '09:10/01:30', '13586486086', '4.4', '0', '11');
INSERT INTO `restaurant_table` VALUES ('138', '772492', '锦粉堂.绝味粉王', '禾兴南路854-3号', '2636', '2', 'ff0f0db77eac2871171046cb3f88632fjpeg', '30.7627', '120.75', '09:00/03:00', '17757393345', '4.7', '0', '835');
INSERT INTO `restaurant_table` VALUES ('139', '159317148', '代姑娘饺子馆(越秀南路店)', '浙江省嘉兴市越秀南路文纬路交叉口路北（市委党校4号楼北第1，2间）', '2881', '4', 'd7e56204877ddb4bd959236204cd66fajpeg', '30.7508', '120.733', '09:30/21:30', '13656837517', '3.5', '0', '67');
INSERT INTO `restaurant_table` VALUES ('140', '154144573', '餐餐有味', '浙江省嘉兴市秀州路511号一层北第一间', '2989', '1', '042503238ed7710df891786e755654ddjpeg', '30.7548', '120.734', '10:30/22:00', '13362332011', '5', '0', '8');
INSERT INTO `restaurant_table` VALUES ('141', '2144562', '东北特色烧烤坊', '嘉兴市城南路店面630号', '2112', '3', 'f19535cdf78fd9eca2f9213c56845fe7jpeg', '30.7461', '120.74', '17:00/03:30', '18857323678', '4.2', '0', '675');
INSERT INTO `restaurant_table` VALUES ('142', '141671259', '澳门豆捞(凌公塘路店)', '嘉兴市凌公塘路凯旋门东商场1-2层', '2861', '5', '5035348aa62dbf7a8635472cecf839b9jpeg', '30.743', '120.778', '09:00/23:55', '0573-828357', '4.7', '0', '59');
INSERT INTO `restaurant_table` VALUES ('143', '1305770', '皖江餐馆', '文昌路21号', '2040', '7', '5e2def278da202d9189058cc61b9f2aajpeg', '30.749', '120.741', '11:00/04:00', '13095735879', '4.2', '0', '76');
INSERT INTO `restaurant_table` VALUES ('144', '160257049', '嘟米冒菜', '浙江省嘉兴市经济技术开发区百汇大厦159室', '2168', '3', '0e3aa29be5d04bbb1ce8e2c7f568df5dpng', '30.7389', '120.741', '10:00/21:00', '15268348913', '4.6', '0', '1971');
INSERT INTO `restaurant_table` VALUES ('145', '161254426', '蜀香园麻辣香锅(双溪路店)', '浙江省嘉兴市双溪路1591号', '4305', '5', 'da65d63471f5ff40ec29a4e6cde37b2fjpeg', '30.7412', '120.79', '09:30/23:55', '15205839050', '4.6', '0', '733');
INSERT INTO `restaurant_table` VALUES ('146', '161168902', '沙县美食(富润路店）', '浙江省嘉兴市富润路东5幢（嘉兴市嘉菲贸易有限责任公司）', '2709', '4', '8194998b9041ba24853d38fbd218d41cjpeg', '30.7369', '120.775', '10:00/21:00', '18457300202', '5', '0', '42');
INSERT INTO `restaurant_table` VALUES ('147', '156097711', '茶王彪', '浙江省嘉兴市南湖区晴湾佳苑22幢昌盛南路1153号左半面', '4771', '6', '501215e02d3095fa186a50b3d305785cjpeg', '30.745', '120.717', '10:00/21:00', '13736864609', '5', '0', '126');
INSERT INTO `restaurant_table` VALUES ('148', '145003589', '艾比客汉堡', '浙江省嘉兴市洪波路中房五组团1幢营业用房14-17轴-1', '4315', '6', '4acb940ecbf88fd41cd1e6708b4eab42jpeg', '30.7694', '120.735', '10:30/02:00', '18257317805', '4.8', '0', '1602');
INSERT INTO `restaurant_table` VALUES ('149', '157058097', '东北大姐烧烤', '嘉兴市海盐塘路商铺306号', '1299', '2', 'fc2867a6d19ba80646310f925ec3a2f8jpeg', '30.7452', '120.765', '17:00/04:00', '13736443255', '4.4', '0', '229');
INSERT INTO `restaurant_table` VALUES ('150', '2014748', '金沙美食(常秀街店）', '嘉兴市常秀街174号', '4715', '5', 'a333e59bf5b9ac79bc81116647317b09png', '30.7596', '120.722', '00:00/24:00', '13305830251', '3.9', '0', '73');
INSERT INTO `restaurant_table` VALUES ('151', '157701288', '沙县小吃', '浙江省嘉兴市湖滨花园2幢营业房14号', '2687', '4', 'ad9cabc4bd40259e8f5e3a65cf68b626jpeg', '30.7614', '120.766', '08:00/22:00', '15068312900', '4.7', '0', '46');
INSERT INTO `restaurant_table` VALUES ('152', '161500849', '异城汉堡(三水湾店)', '浙江省嘉兴市三水湾天竹坊19幢非住宅1-2轴', '2866', '4', 'c1765deee02f948e286c0f328134bf96jpeg', '30.7567', '120.774', '10:00/22:00', '17306738099', '4.8', '0', '2302');
INSERT INTO `restaurant_table` VALUES ('153', '161299574', '溢和源食坊(海盐塘路店)', '浙江省嘉兴市南湖小区菱香坊2幢17号店面', '1475', '2', '7a4ccbac4ecd762271e15aafbe755e6cjpeg', '30.7483', '120.766', '00:00/24:00', '15858386491', '4.4', '0', '222');
INSERT INTO `restaurant_table` VALUES ('154', '157589206', '四海牛肉面', '浙江省嘉兴市纺工路7号', '2704', '4', 'e77d30632e400a0942735a879f0950c9jpeg', '30.7613', '120.766', '09:00/22:00', '13122924817', '5', '0', '28');
INSERT INTO `restaurant_table` VALUES ('155', '712962', '正宗重庆友情麻辣烫', '嘉兴市塘汇街道新东方家园营业用房15号', '5076', '7', '746710bc03d94d49ae1ba314b706a1ecjpeg', '30.7825', '120.763', '09:00/23:55', '17769900086', '4.9', '0', '780');
INSERT INTO `restaurant_table` VALUES ('156', '157945975', '驴肉火烧肉夹馍（农翔路店）', '浙江省嘉兴市南湖区农翔路59号', '2603', '4', 'c9140bb22268a52a4790d28d20130383jpeg', '30.7544', '120.773', '09:30/02:00', '13017793350', '4.4', '0', '556');
INSERT INTO `restaurant_table` VALUES ('157', '161273064', '亲爱的寿司', '浙江省嘉兴市经济技术开发区优佳花苑9幢S18室', '3854', '8', 'b93c77d7dc18349c028baafb64657293jpeg', '30.7294', '120.73', '09:00/23:30', '18267309030', '4.4', '0', '94');
INSERT INTO `restaurant_table` VALUES ('158', '157160581', '衢州饭店', '嘉兴市洪兴路友谊街方舟园营业房24号', '4603', '7', 'b4a5d5df07797aebab7952da6d2c9496jpeg', '30.766', '120.728', '00:00/24:00', '13777557400', '5', '0', '7');
INSERT INTO `restaurant_table` VALUES ('159', '650400', '必胜客宅急送（协和广场店）', '浙江省嘉兴市南湖区协和广场1幢北-129、130、133、134室', '3401', '9', 'ab378e4a7079948628fcf617162a6ff6jpeg', '30.7525', '120.781', '10:00/21:55', '4009208809', '5', '0', '1132');
INSERT INTO `restaurant_table` VALUES ('160', '156328000', '砂锅麻辣烫凉皮凉面', '浙江省嘉兴市吉杨路12号楼商场西起第三间', '2747', '3', '67682ddab1892210b7384c48faa784b4jpeg', '30.757', '120.738', '10:30/04:00', '13967328252', '4.3', '0', '132');
INSERT INTO `restaurant_table` VALUES ('161', '152167736', '徐氏开心花甲（文萃路店）', '嘉兴市南湖区新兴街道文翠里5幢铺北20号店面', '2653', '3', 'f1525308324aea3cf6f948a2265fecc0jpeg', '30.7482', '120.736', '10:30/02:00', '18867692667', '4.3', '0', '180');
INSERT INTO `restaurant_table` VALUES ('162', '147160859', '王家牛肉面', '浙江省嘉兴市经济技术开发区友谊街206号', '4526', '5', '3969f6d48a846ce522af6547ab63f94ejpeg', '30.7651', '120.728', '07:00/22:00', '18367613227', '4.4', '0', '40');
INSERT INTO `restaurant_table` VALUES ('163', '161612083', '黄焖鸡米饭', '浙江省嘉兴市经济技术开发区骏力路340号', '4915', '7', '358572fee71f467703ae6be92b682f97jpeg', '30.7226', '120.722', '10:00/22:30', '18258341677', '4.6', '0', '177');
INSERT INTO `restaurant_table` VALUES ('164', '658517', '东北广源烧烤饺子馆（建国北路店）', '嘉兴市建国北路189号', '4172', '15', '20d930909daa9ed13c5bf42c36c7e0e0jpeg', '30.7737', '120.752', '00:00/24:00', '15858302520', '4.5', '0', '186');
INSERT INTO `restaurant_table` VALUES ('165', '1347327', '沙县小吃（越秀北路店）', '嘉兴市花园公寓商住楼一层商场01号左5号-3', '4758', '6', '85c9038e1b9a03525d6a8cf6647fe948png', '30.7727', '120.735', '09:30/02:00', '18857305021', '4.7', '0', '284');
INSERT INTO `restaurant_table` VALUES ('166', '155254674', '阿能铁板鱿鱼（勤俭路店）', '嘉兴市勤俭路少年路口港澳大厦一楼商铺101号营业房', '3022', '3', 'd4797ae23bede6eb2347f30692b1f45djpeg', '30.7656', '120.751', '10:20/22:20', '18358373748', '5', '0', '182');
INSERT INTO `restaurant_table` VALUES ('167', '144989169', '娜么香蛋炒饭(八佰伴店)', '浙江省嘉兴市越秀路吉杨路交叉口嘉兴市工业品市场内1105号', '3364', '4', '1820abaf1e5013e09e1ef7a856662554jpeg', '30.7578', '120.733', '10:00/24:00', '18367613561', '5', '0', '23');
INSERT INTO `restaurant_table` VALUES ('168', '161916985', '上京赶烤', '浙江省嘉兴市经水路549号底楼', '4349', '6', '0603f8d572b6492bfc75328aeaa89704jpeg', '30.7567', '120.788', '17:00/02:00', '15257398367', '5', '0', '2');
INSERT INTO `restaurant_table` VALUES ('169', '156597451', '惠美饺子（万达店）', '浙江省嘉兴市南湖区秋江花苑5幢5-14号', '5636', '8', 'c2e7caf55e47d2c69838c2e43287a313jpeg', '30.7342', '120.803', '08:00/23:00', '13216355793', '5', '0', '54');
INSERT INTO `restaurant_table` VALUES ('170', '152327355', '余盛记面馆', '嘉兴市建国北路耀江商厦2幢16-2营业房', '3539', '5', '0f8ef7790004c67220b09f20e499b605jpeg', '30.7694', '120.753', '04:00/22:00', '18257397037', '4.6', '0', '330');
INSERT INTO `restaurant_table` VALUES ('171', '1988994', '主烤官烧烤(景宜路店)', '嘉兴市景宜路14号', '4067', '4', 'de3548061ae83593791bfc83d0e47bf4jpeg', '30.7574', '120.785', '16:30/03:00', '13666735505', '4.9', '0', '214');
INSERT INTO `restaurant_table` VALUES ('172', '159328657', '大龙燚火锅（越秀北路店）', '嘉兴市越秀北路814号', '4832', '0', '88f45e03c6c92362a01cba379bff3045png', '30.7731', '120.734', '11:00/21:00', '13325737773', '5', '0', '35');
INSERT INTO `restaurant_table` VALUES ('173', '145010582', '桐乡面馆(人才公寓店)', '浙江省嘉兴市经济技术开发区创新路169号', '3743', '4', '32aa0204ff8827e9e0296f8392e2941dpng', '30.7337', '120.728', '07:30/21:30', '13867322012', '4.9', '0', '308');
INSERT INTO `restaurant_table` VALUES ('174', '145024553', '小懒锅火锅店（少年路店）', '浙江省嘉兴市中和街116号（少年路中和广场南幢营业房B08号）', '2829', '15', 'b53ee20f3a483dc75ab8f57cd0a58487png', '30.7642', '120.751', '10:00/01:00', '18358395507', '5', '0', '100');
INSERT INTO `restaurant_table` VALUES ('175', '161239055', '匠人造饭(嘉兴店)', '浙江省嘉兴市经济技术开发区紫竹路245号', '2648', '3', '585e842770116940baeb04ae8736d561png', '30.7358', '120.737', '09:30/22:00', '15858326648', '4.8', '0', '910');
INSERT INTO `restaurant_table` VALUES ('176', '1535367', '禾味轩饭店', '嘉兴市建国中路电力嘉苑104幢104号商铺', '3465', '4', '81c47457f642b8edaa11abe8ab9380a9jpeg', '30.7689', '120.753', '09:00/23:55', '18605833390', '4.5', '0', '858');
INSERT INTO `restaurant_table` VALUES ('177', '154140129', '宝栗王(少年路店)', '浙江省嘉兴市少年路101号南边一间', '2817', '4', '8f2180cd11b4d1a2cb2b8be885c282aajpeg', '30.7642', '120.751', '10:00/22:00', '13157351868', '4.6', '0', '34');
INSERT INTO `restaurant_table` VALUES ('178', '155765989', '重庆鱼庄（三水湾店）', '浙江省嘉兴市三水湾牡丹坊商住楼18号商店', '2712', '4', 'cbe20ec65c5838624e7e3bdbf9962cb4jpeg', '30.7556', '120.773', '16:00/23:55', '18190396839', '4.9', '0', '98');
INSERT INTO `restaurant_table` VALUES ('180', '2156157', '重庆谢记麻辣烫', '嘉兴市南溪路139号-1', '2903', '3', '309c606a19f66bdf6a760268762891d9jpeg', '30.7529', '120.777', '09:45/00:35', '15068361896', '4.2', '0', '251');
INSERT INTO `restaurant_table` VALUES ('181', '161175699', '江西小炒(新秀路店)', '浙江省嘉兴市新秀路24号二层', '5284', '7', 'df85ab40afd5c859a5444b54baa6733ajpeg', '30.7573', '120.712', '16:00/03:00', '15757310698', '4', '0', '46');
INSERT INTO `restaurant_table` VALUES ('182', '161381755', '江西小炒(长安街店)', '嘉兴市洪兴花园7幢营业用房20号', '4959', '7', 'e6323054dfca5d9e008fc0972a3306c9jpeg', '30.7623', '120.717', '10:00/23:55', '13567358482', '4.6', '0', '404');
INSERT INTO `restaurant_table` VALUES ('183', '157500779', '周记黄焖鸡米饭', '浙江省嘉兴市经济技术开发区文博路459号', '4897', '6', '2d94a8f3eabbc1539e776e5b3c8a63b0jpeg', '30.7456', '120.716', '10:00/22:00', '13764448308', '4.6', '0', '171');
INSERT INTO `restaurant_table` VALUES ('184', '1504427', '东北大姐烧烤(文昌路店)', '嘉兴市文昌路27号(原嘉兴市文昌路沿街商店25号11-12轴)', '2048', '5', '8ce38df4ba0ba11f143e9e35382902c6jpeg', '30.749', '120.741', '17:30/03:00', '18368329556', '5', '0', '105');
INSERT INTO `restaurant_table` VALUES ('185', '1891929', 'OK麻辣烫（文博路店）', '嘉兴市文博路455号', '4902', '6', '6bbee9b538bd8b4d95144ce230705b8djpeg', '30.7457', '120.716', '09:30/21:30', '18657326019', '4.4', '0', '207');
INSERT INTO `restaurant_table` VALUES ('187', '2008528', '壹周鲜蒸烤吧', '嘉兴市明珠广场内商铺4号', '3970', '5', '45b586dc21c760100a0aa851c7ac446cpng', '30.7527', '120.725', '11:00/01:00', '13957385728', '4.8', '0', '61');
INSERT INTO `restaurant_table` VALUES ('188', '156380406', '拌饭美石锅拌饭', '浙江省嘉兴市春波坊二期商贸街7幢246号', '3944', '5', '719c7d629f9674597e39751be9dc31edjpeg', '30.7718', '120.762', '09:05/20:35', '15967305152', '4.7', '0', '570');
INSERT INTO `restaurant_table` VALUES ('189', '160217405', '川湘阁', '浙江省嘉兴市汤家弄2号', '2624', '3', 'e6323054dfca5d9e008fc0972a3306c9jpeg', '30.763', '120.752', '10:00/21:00', '15257369246', '4.7', '0', '70');
INSERT INTO `restaurant_table` VALUES ('190', '161486467', '老嘉兴白鸡(文桥路店)', '浙江省嘉兴市经济技术开发区大华城市花园A23幢商铺10室', '1955', '3', '8d4f1445e9af0e707fc31f0fb5ac7116jpeg', '30.7324', '120.756', '10:00/21:00', '15858379772', '5', '0', '153');
INSERT INTO `restaurant_table` VALUES ('191', '158432653', 'SOLO CAFE', '浙江省嘉兴市体育中心3号通道第四间内', '946', '5', '2f16d6497680b558d04f6b365e1a0d6djpeg', '30.7422', '120.762', '10:30/21:00', '15221840667', '5', '0', '8');
INSERT INTO `restaurant_table` VALUES ('192', '152908000', '老四川饭店', '嘉兴市城北路100号-2', '4175', '4', 'cbe20ec65c5838624e7e3bdbf9962cb4jpeg', '30.7719', '120.743', '10:00/23:30', '18358262311', '4.7', '0', '124');
INSERT INTO `restaurant_table` VALUES ('193', '1121433', '宴功夫馄饨(三元路店)', '嘉兴市南湖区三元路811-1号', '5027', '7', '4612f77c3d423981171027cf0d74f203png', '30.779', '120.747', '09:00/20:45', '0573-820798', '4.5', '0', '131');
INSERT INTO `restaurant_table` VALUES ('194', '143256787', '原味小吃（越秀北路店）', '嘉兴市越秀北路菲利普1幢非住宅越秀北路1392号一楼', '4222', '6', 'b5081dcf6ab711e0c0666401ac443d8bjpeg', '30.767', '120.733', '10:30/01:30', '13967385705', '5', '0', '50');
INSERT INTO `restaurant_table` VALUES ('195', '155579399', '蜀越冒菜麻辣香锅(华庭街店)', '浙江省嘉兴市华庭街购物中心N区营业用房N223号', '3554', '4', 'f7449f8c133b787ccaaccb6235dca774png', '30.7694', '120.752', '09:00/21:30', '13957323599', '4.8', '0', '526');
INSERT INTO `restaurant_table` VALUES ('196', '1848634', '传奇木桶饭', '嘉兴市秋江花苑18幢18-08号', '5591', '8', '17b7dbe0b227ecefcd501e576081e48cjpeg', '30.7347', '120.803', '09:00/21:00', '18857324193', '3.9', '0', '448');
INSERT INTO `restaurant_table` VALUES ('197', '160153879', '又卷烧饼', '浙江省嘉兴市少年路秀城公寓裙房11号底层', '2916', '3', '6056389674ff39753779d6ec5b60d537jpeg', '30.7648', '120.751', '10:30/22:00', '18005832293', '4.7', '0', '129');
INSERT INTO `restaurant_table` VALUES ('198', '161134596', '佰烤堂(城南路店)', '浙江省嘉兴市城南路61号11幢部分(门牌号:城南路603号)', '1936', '8', '22e2b3d7e9289ad6f0c28d13d12add5djpeg', '30.7477', '120.741', '18:00/02:30', '18757393528', '4.7', '0', '126');
INSERT INTO `restaurant_table` VALUES ('199', '471156', '隆鑫麻辣烫（大新路店）', '浙江省嘉兴市南湖区大新路163号对面（嘉兴广播电视大学门口）', '3693', '4', '860d394dbf3e572b818f7dffcdeaa91cjpeg', '30.7697', '120.763', '09:30/24:00', '15958303717', '5', '0', '115');
INSERT INTO `restaurant_table` VALUES ('200', '161658619', '湘嘉缘', '浙江省嘉兴市秀洲南路171号欣盛公寓4幢商铺177号', '2666', '4', '848b6e5124aef4f8b376b652b9b1934ejpeg', '30.7621', '120.757', '10:45/21:00', '18372750351', '0', '0', '20');
INSERT INTO `restaurant_table` VALUES ('201', '141671497', 'N多寿司', '嘉兴市南湖区农翔路东侧、凌公塘路北侧实验小学后勤用房即商铺12-2-1号', '2760', '4', 'a26b8a73649734a1d256e54d8cb6fd3fjpeg', '30.7442', '120.776', '10:00/20:55', '15157315575', '4.7', '0', '83');
INSERT INTO `restaurant_table` VALUES ('202', '145061784', '好脾气！脆皮鸡饭(嘉兴学院店)', '嘉兴市中环西路342号S110-3', '3760', '5', '5f7796bdaa69db21cce114fc68c438f7png', '30.748', '120.725', '09:00/23:30', '18558247985', '4.8', '0', '1812');
INSERT INTO `restaurant_table` VALUES ('203', '158988657', '旺角的港式炒饭', '浙江省嘉兴市中环西路双园路南北土特产批发市场4幢409室二楼', '3690', '4', '3ce0d224a15c3461d97c3895544ef9e7png', '30.7514', '120.727', '09:30/21:30', '15858345089', '4.8', '0', '415');
INSERT INTO `restaurant_table` VALUES ('204', '161581930', '焖熊家的饭', '浙江省嘉兴市中山怡和园21幢营业用房3号', '3703', '4', 'f9fac47c930c10f834e8d64ec56300bejpeg', '30.7495', '120.785', '09:40/24:00', '17681564215', '4.4', '0', '695');
INSERT INTO `restaurant_table` VALUES ('205', '161586186', '芸记黄焖鸡米饭', '浙江省嘉兴市王安里3幢105号（真合路414号）', '2714', '4', '0a9e59a5b300738dc63a01b7ef591be5jpeg', '30.7457', '120.735', '10:00/23:30', '13020999668', '4.7', '0', '495');
INSERT INTO `restaurant_table` VALUES ('206', '158944328', '傻鸭', '嘉兴市少年路167号', '2954', '4', 'bc2d9466ef7ae87b91c80dfceb63d520jpeg', '30.7651', '120.751', '10:00/23:00', '18918950242', '5', '0', '21');
INSERT INTO `restaurant_table` VALUES ('207', '157053753', '沙县小吃（大新路店）', '浙江省嘉兴市南湖区大新路解放路口综合楼2号', '3527', '4', 'f1e793f3c51ff79f895c57c97bacdc57jpeg', '30.7692', '120.759', '10:00/23:55', '13456269800', '4.9', '0', '155');
INSERT INTO `restaurant_table` VALUES ('208', '157808147', '故乡之家', '浙江省嘉兴市越秀北路774号、766号213室', '4750', '7', '6630bd5d44ad038356ea5ddb8de15501jpeg', '30.7722', '120.734', '09:00/21:00', '13017791791', '5', '0', '17');
INSERT INTO `restaurant_table` VALUES ('209', '921832', '哥俩好麻辣爆肚', '嘉兴市禾兴南路308弄内2号', '2719', '7', '0b1660e78c1e7dd7bdf61910c80eb3aejpeg', '30.7466', '120.734', '09:30/24:00', '13736822770', '4.9', '0', '246');
INSERT INTO `restaurant_table` VALUES ('210', '147593941', '老江土菜馆', '浙江省嘉兴市经济技术开发区梁林帆影庄2A幢商03室', '5234', '5', '5073993f59791d4d479f2d4b78f49448jpeg', '30.7495', '120.71', '10:00/21:00', '15990322698', '5', '0', '59');
INSERT INTO `restaurant_table` VALUES ('211', '157105028', '旺祥土菜馆', '浙江省嘉兴市泾水路543号二楼', '4084', '4', 'd834f944dc93b383eabd1e88548ec3ebjpeg', '30.7569', '120.785', '10:00/23:30', '13585942302', '4.2', '0', '95');
INSERT INTO `restaurant_table` VALUES ('212', '145064393', '豪大汉堡(嘉兴学院店)', '浙江省嘉兴市文昌路426号4幢（新编15号楼2层北起第5间）', '2792', '4', '6d2b562575b01cc54dc3e9b076e55730jpeg', '30.7487', '120.733', '10:40/23:00', '13429403030', '4.7', '0', '69');
INSERT INTO `restaurant_table` VALUES ('213', '1407808', '第一站', '嘉兴市禾兴南路284号', '1949', '3', '57bcbfc28e7e11ae8bd7cab7a5a825f1png', '30.7563', '120.749', '10:30/21:00', '15868365694', '4.3', '0', '92');
INSERT INTO `restaurant_table` VALUES ('214', '152176513', '壹便当奶茶鸡排汉堡', '嘉兴市王冠里1-8幢2号', '2582', '3', 'de02b26b58acb1c4a4018323ba31c9f6jpeg', '30.7463', '120.736', '08:40/22:40', '15968392598', '4.7', '0', '1415');
INSERT INTO `restaurant_table` VALUES ('215', '157796162', '台昇超市', '浙江省嘉兴市南湖区庄前路309号', '3039', '4', '22c85307ddb2618856ea92cd8a42065ejpeg', '30.724', '120.755', '07:00/23:00', '17706730201', '5', '0', '60');
INSERT INTO `restaurant_table` VALUES ('216', '157126414', '欣怡小吃店', '浙江省嘉兴市纺工路432号', '2346', '3', 'f9379724b98db6e4ae01574e9cd5fc0fjpeg', '30.7552', '120.768', '07:00/22:00', '13757302306', '4', '0', '17');
INSERT INTO `restaurant_table` VALUES ('218', '156807556', '阿姨奶茶(新气象路店)', '浙江省嘉兴市南湖区新气象路981号南间', '2202', '5', '8f98d4fd707cafd7ccca50370acce223jpeg', '30.7314', '120.751', '08:30/22:30', '18067800783', '4.1', '0', '117');
INSERT INTO `restaurant_table` VALUES ('219', '152914108', '沙县小吃(南溪西路店)', '嘉兴市南溪西路2184号', '4016', '5', '268f596a86ff8df5c045d1fa1b360d25jpeg', '30.753', '120.786', '10:00/22:00', '18268336207', '5', '0', '50');
INSERT INTO `restaurant_table` VALUES ('220', '2288359', '上島咖啡（农翔路店）', '嘉兴市南湖区农翔路531号', '2609', '4', '58af0dce8193dd7c46ff35a679db3516jpeg', '30.7466', '120.775', '10:00/22:00', '17757325085', '4.5', '0', '1');
INSERT INTO `restaurant_table` VALUES ('221', '1042554', '京味饺子馆', '嘉兴市少年路103号一楼', '2833', '4', 'cbbf7f12af51f66f0b3039705291e8a9jpeg', '30.7643', '120.751', '00:00/24:00', '13736825279', '4.7', '0', '819');
INSERT INTO `restaurant_table` VALUES ('222', '161261304', '大脸猫把把烧', '浙江省嘉兴市经济技术开发区洪越路248、250号', '4682', '7', '623bf25c04959894f82cc0b7f0bf4f75jpeg', '30.7677', '120.729', '19:00/03:00', '13484163036', '5', '0', '5');
INSERT INTO `restaurant_table` VALUES ('223', '157741703', '小粥仙养生粥铺', '浙江省嘉兴市经济技术开发区晴湾佳苑19幢文博路384号', '4788', '6', '9d632717db1f4779faaf0c687cb3a2bfjpeg', '30.7454', '120.717', '10:00/21:55', '13305739533', '5', '0', '156');
INSERT INTO `restaurant_table` VALUES ('224', '145036504', '一品麻辣烫', '浙江省嘉兴市南湖区斜西街300号（自编5号）', '2308', '3', '9f0358985361fb897b8610731a1af495jpeg', '30.7584', '120.748', '00:00/03:30,10:0', '18969325805', '4.4', '0', '266');
INSERT INTO `restaurant_table` VALUES ('225', '161289959', '重聚万州面馆', '浙江省嘉兴市经济技术开发区优佳花苑4幢S12室', '4014', '5', 'ef9ed0ce658b2e657187d75fdd40f870jpeg', '30.7297', '120.729', '08:00/21:00', '18257380480', '4', '0', '18');
INSERT INTO `restaurant_table` VALUES ('226', '649277', '天汁饺子', '嘉兴市南湖区景宜路213', '3864', '8', '9fd9a9d8a08b90e3b3530c98f3b2f1e9jpeg', '30.7534', '120.785', '08:25/21:45', '0573-898937', '4.6', '0', '101');
INSERT INTO `restaurant_table` VALUES ('227', '151713785', '水源寿司', '嘉兴市清河西片顺兴路33幢西侧南至北第2间营业用房', '4659', '6', 'be9236fd337cba82b0fa99c4ef4460afjpeg', '30.776', '120.745', '09:30/24:00', '18205836659', '5', '0', '73');
INSERT INTO `restaurant_table` VALUES ('228', '160153924', 'royaltea皇茶(三水湾店)', '浙江省嘉兴市三水湾A型商店1号', '2607', '4', 'cc0ab30f8ce0e7be8dbbb9477283e765jpeg', '30.7543', '120.773', '10:00/23:00', '15858349904', '4.5', '0', '85');
INSERT INTO `restaurant_table` VALUES ('229', '161690268', '七贝勒养生粥(隆腾广场店)', '浙江省嘉兴市经济技术开发区青春大厦111室', '3148', '4', 'bb0d91a85ebe7e1032d372a4a0270854png', '30.7368', '120.732', '07:00/21:30', '18201789984', '4.5', '0', '360');
INSERT INTO `restaurant_table` VALUES ('230', '150153634', '桐乡特色煲店（越秀北路店）', '嘉兴市越秀北路438号', '4201', '4', '7efe5a58aa411328937c3b08a2e70c7ajpeg', '30.7668', '120.733', '17:00/04:30', '18258352488', '3.7', '0', '158');
INSERT INTO `restaurant_table` VALUES ('231', '155740894', '樱花肥牛饭', '浙江省嘉兴市中山怡和园37幢营业用房5号', '3673', '4', 'a275934b8c9182fe6335987de16a6d23jpeg', '30.7503', '120.784', '09:30/23:00', '15068344860', '4.8', '0', '101');
INSERT INTO `restaurant_table` VALUES ('232', '1915004', '美滋刻汉堡炸鸡（嘉兴一中店） ​', '嘉兴市南湖区纺工路1269号一楼', '2210', '2', '886939772325445fb0579b43f5f5930ajpeg', '30.7396', '120.771', '09:00/24:00', '82317210', '4.1', '0', '490');
INSERT INTO `restaurant_table` VALUES ('233', '314787', '麻辣诱惑麻辣烫（洪越路店）', '嘉兴市越秀北路菲利普1幢非住宅（洪越路8号）', '4304', '5', '9f0358985361fb897b8610731a1af495jpeg', '30.7677', '120.733', '10:30/23:55', '13758077989', '4.9', '0', '265');
INSERT INTO `restaurant_table` VALUES ('234', '161537886', '豫山餐馆', '浙江省嘉兴市经济技术开发区风樯路631号西半间', '4392', '6', 'df7200674b0b3c30050227a678595420jpeg', '30.744', '120.72', '07:00/21:00', '18858319772', '4', '0', '29');
INSERT INTO `restaurant_table` VALUES ('235', '2172437', '百基拉炸鸡•汉堡(禾兴北路店)', '嘉兴市禾兴北路388、396号大统华禾兴路分公司内JXCS-02', '4890', '8', 'd9e19d41ac239d0151099ef79ff98703png', '30.7805', '120.745', '09:30/22:30', '13771010251', '4.9', '0', '947');
INSERT INTO `restaurant_table` VALUES ('236', '161580734', '马氏牛肉面(花园路店)', '浙江省嘉兴市经济技术开发区庄前路343号', '3026', '4', '8194998b9041ba24853d38fbd218d41cjpeg', '30.7241', '120.756', '09:00/21:00', '18694509117', '4.4', '0', '29');
INSERT INTO `restaurant_table` VALUES ('237', '1392483', '何记花甲（万达店）', '嘉兴市秋江花苑14幢14-20号商铺', '5591', '8', '2c008fb0b410324d641a0a7baf823d8djpeg', '30.7347', '120.803', '10:30/02:00', '15990390900', '5', '0', '381');
INSERT INTO `restaurant_table` VALUES ('238', '1055974', '蜀风', '嘉兴市南湖区齐心弄39号', '2618', '5', '20d5250e5f50f8f9995725d5d202593dpng', '30.7502', '120.737', '09:30/23:00', '13085629702', '5', '0', '100');
INSERT INTO `restaurant_table` VALUES ('239', '907247', '土耳其拌饭（风味炸鸡）', '嘉兴市文秀公建B幢3室', '2763', '7', 'b67b4ee44a67338199590d4f3af29fe9jpeg', '30.7445', '120.733', '09:30/21:30', '18605835993', '4.7', '0', '1262');
INSERT INTO `restaurant_table` VALUES ('241', '154758896', '秘制烤鸭肠（少年路店）', '嘉兴市南湖区少年路149号(一点点奶茶隔壁烤鸭肠店)', '2901', '4', '2c45ebd550cb2c7eca05f2df005ae734jpeg', '30.7647', '120.751', '11:10/23:55', '17601348737', '4.9', '0', '121');
INSERT INTO `restaurant_table` VALUES ('244', '2373010', 'CoCo都可（中山影城店）', '浙江省嘉兴市南湖区中山东路536号北侧第五间', '2730', '4', 'f8df29dbf20be425fc12426c0b1f90b7jpeg', '30.7616', '120.749', '10:20/21:00', '18857376410', '5', '0', '217');
INSERT INTO `restaurant_table` VALUES ('245', '156277666', '一面之缘（斜西街店）', '浙江省嘉兴市斜西街299号', '2278', '2', 'fda4891e68b30d70a877fcb76980dcd3jpeg', '30.7584', '120.749', '10:10/23:30', '13429404298', '5', '0', '9');
INSERT INTO `restaurant_table` VALUES ('246', '157126333', '鲜果大本营(嘉兴店)', '浙江省嘉兴市禾兴南路270号－24号（北面幢四楼东边第二间）', '1859', '2', '1f7b6d865b1824f9e9067d34bffaa5f0jpeg', '30.7556', '120.749', '00:00/24:00', '18267368835', '5', '0', '52');
INSERT INTO `restaurant_table` VALUES ('247', '159338583', '中国兰州牛肉拉面', '浙江省嘉兴市华新花园11#商办楼101室', '5211', '8', 'f31415d9eed3acb7969562a9b93b2cc0jpeg', '30.7587', '120.713', '09:00/23:30', '15888319140', '5', '0', '49');
INSERT INTO `restaurant_table` VALUES ('248', '161792227', '秘制骨头饭(小西门横街店)', '浙江省嘉兴市禾兴路458号17幢-2', '2879', '3', 'fb6dbb7040e366773c8716e692bab758jpeg', '30.7637', '120.747', '09:45/02:30', '18357399615', '4.4', '0', '590');
INSERT INTO `restaurant_table` VALUES ('249', '157988843', '渝重庆小面（月河店）', '浙江省嘉兴市月河花园商办楼4号B幢114号营业用房', '3820', '4', '85837d9f9934f5768ed56e9d1fc15220jpeg', '30.7706', '120.748', '07:30/24:00', '15356605650', '4.7', '0', '61');
INSERT INTO `restaurant_table` VALUES ('250', '2263002', '仙居大饼油条(三水湾店)', '嘉兴市南湖区农翔路31号', '2643', '3', '68734d67219c39c4af7176a2a8a211ccjpeg', '30.755', '120.773', '06:15/01:20', '15858396089', '4', '0', '448');
INSERT INTO `restaurant_table` VALUES ('251', '147197925', '玉玲珑江山鱼馆', '嘉兴市新气象路1003号', '2271', '3', 'eefcedf10bfd03181096039f0253681fjpeg', '30.7309', '120.751', '10:20/13:00,17:0', '15957351255', '4.7', '0', '47');
INSERT INTO `restaurant_table` VALUES ('252', '159339751', '老潘家爆肚粉丝', '浙江省嘉兴市中山东路1345号华光大厦一楼1010号', '3512', '4', 'bea2c45661a5864882033a7538df4d8fjpeg', '30.7598', '120.733', '10:00/22:00', '13867342056', '4.8', '0', '148');
INSERT INTO `restaurant_table` VALUES ('253', '154146997', '月河风味', '嘉兴市建国北路145号', '4186', '4', 'f9379724b98db6e4ae01574e9cd5fc0fjpeg', '30.7738', '120.752', '10:00/22:00', '13306732866', '0', '0', '0');
INSERT INTO `restaurant_table` VALUES ('254', '160197463', '韩国石锅拌饭（建国南路店）', '浙江省嘉兴市建国南路64-3号', '2269', '3', '7403f7ec9e5aec7fafcaa461bb65d9ddjpeg', '30.7596', '120.754', '08:00/04:10', '15857227758', '4.5', '0', '258');
INSERT INTO `restaurant_table` VALUES ('255', '158181128', '府南土菜馆(花园路)', '嘉兴市花园路999号', '2001', '3', 'b2f2a509a1c34ed4bc9fedc4a7e576efjpeg', '30.7322', '120.755', '10:00/22:00', '15705835038', '0', '0', '15');
INSERT INTO `restaurant_table` VALUES ('256', '2160850', '台湾花甲王', '嘉兴市少年路121号', '2860', '4', '68895684c5b02a71285f2421e22809d3jpeg', '30.7645', '120.751', '10:30/03:00', '15857378927', '4.7', '0', '1031');
INSERT INTO `restaurant_table` VALUES ('257', '156413765', '真粥道（蓬莱路店）', '嘉兴市华新花园6幢商店108号', '5339', '5', '680e1437d9fd874c9679123c4f0b7c46jpeg', '30.7601', '120.712', '07:00/22:00', '18367362119', '4.9', '0', '445');
INSERT INTO `restaurant_table` VALUES ('259', '158990005', '好万家超市(松鹤路店)', '浙江省嘉兴市松鹤路14、16号营业用房', '1906', '4', '2c160d5e81fb5d7eaaa820801531b7d3jpeg', '30.7479', '120.742', '00:00/24:00', '15757389928', '4.4', '0', '21');
INSERT INTO `restaurant_table` VALUES ('260', '147493957', '1点点(嘉兴中山东路店)', '嘉兴市中山路580号一楼朝北第一间', '2789', '4', 'a70dbec91a87e9ad2d965347248363b9jpeg', '30.7616', '120.748', '10:00/22:00', '0573-838091', '5', '0', '2062');
INSERT INTO `restaurant_table` VALUES ('261', '159457696', '里里鸡滋补蒸鸡滋补鸡汤(嘉兴店)', '浙江省嘉兴市秀州路469号108-1店面-2', '3365', '8', 'faa1d8c06ada931931646b62c08f330ejpeg', '30.7683', '120.756', '00:00/24:00', '17769648873', '4.6', '0', '390');
INSERT INTO `restaurant_table` VALUES ('262', '852046', '恋上小吃坊 ', '嘉兴市南湖区中港路204号', '4865', '6', 'b7ff663b7d27a46e64c10bee29c07b77jpeg', '30.7416', '120.794', '09:40/24:00', '17367309596', '4.9', '0', '146');
INSERT INTO `restaurant_table` VALUES ('263', '160176818', '贵州砂锅米线(禾兴南路店)', '浙江省嘉兴市南湖区禾兴南路太阳公寓商店106号一楼', '1757', '2', 'ed52e76f44481f2718574a0e0b3c0499jpeg', '30.7549', '120.749', '10:10/23:55', '15151522813', '5', '0', '97');
INSERT INTO `restaurant_table` VALUES ('265', '151003673', '骨头王粥店(三水湾店)', '嘉兴市南湖区三水湾牡丹坊商住楼12号商店', '2762', '3', '21778a962e8acab61150200da1b03840jpeg', '30.7559', '120.774', '00:00/24:00', '15355228522', '5', '0', '271');
INSERT INTO `restaurant_table` VALUES ('267', '1216211', '安徽淮南黄牛牛肉汤', '嘉兴市骏力路173号', '4992', '6', '002c459e210b157ea88bd2aa6892b878jpeg', '30.7253', '120.722', '08:00/21:00', '15706733967', '4.8', '0', '370');
INSERT INTO `restaurant_table` VALUES ('268', '144995488', '赵福记香掉牙香酥饼', '浙江省嘉兴市三景花园2幢15号商铺', '3546', '5', '681096082111963586cdf138a5635372jpeg', '30.7578', '120.78', '10:00/22:00', '13758086638', '0', '0', '1');
INSERT INTO `restaurant_table` VALUES ('269', '143397479', '芝忘披萨', '浙江省嘉兴市吉杨路463号', '3532', '4', 'e35e2e7609b5309dbe7c40295354feb1png', '30.7565', '120.73', '09:00/24:00', '18257233500', '4.8', '0', '329');
INSERT INTO `restaurant_table` VALUES ('270', '1490415', '韩式炸鸡啤酒屋(禾兴南路店)', '嘉兴市禾兴南路289号房屋底层一间', '2320', '3', '59e7b903a6b3d2878b3e35266f3b96fcjpeg', '30.759', '120.75', '10:00/04:00', '15257326222', '4.4', '0', '185');
INSERT INTO `restaurant_table` VALUES ('272', '142461793', '鲜粥坊(越秀南路店)', '浙江省嘉兴市经济技术开发区青春大厦111室', '3069', '4', 'cd2ed1c9917ad869080cc9b3702c6f51png', '30.7366', '120.733', '07:00/21:30', '18201789984', '4.7', '0', '1189');
INSERT INTO `restaurant_table` VALUES ('273', '154340685', '陈记台州大饼', '嘉兴市泾水公寓三期92号楼4号商铺（现泾水路599号）', '4312', '6', 'f4106f1885100255065e3464f181f522jpeg', '30.7575', '120.787', '08:30/23:30', '15858393665', '4.2', '0', '77');
INSERT INTO `restaurant_table` VALUES ('274', '159390293', 'COFFEE GROTTA咖啡洞', '浙江省嘉兴市纺工路1199号1-2层', '2106', '3', 'e4096114e833db857a412a60ff8d85cfjpeg', '30.7409', '120.77', '10:00/21:30', '17305885177', '5', '0', '37');
INSERT INTO `restaurant_table` VALUES ('276', '155789103', '蟹黄汤包馆', '浙江省嘉兴市秀洲区友谊街421号', '4808', '6', '1ae617d2a9c631aec401587afd0ef4b9jpeg', '30.7686', '120.728', '00:00/24:00', '15868373298', '4.6', '0', '501');
INSERT INTO `restaurant_table` VALUES ('277', '1326321', '汉堡传奇（文昌路店）', '嘉兴市文昌路364号', '2734', '3', '66058f2bddb1e65b5ef49fedd650edc2png', '30.7493', '120.736', '09:50/22:00', '18857376946', '4.9', '0', '762');
INSERT INTO `restaurant_table` VALUES ('278', '150139721', '冠军炉鱼', '嘉兴市华庭街购物中心M区营业用房M101室、M102室', '3381', '4', 'ce672f6696cce070965cc8aa02806e28jpeg', '30.7683', '120.753', '09:10/23:00', '15825743627', '4', '0', '51');
INSERT INTO `restaurant_table` VALUES ('279', '159225871', '杨小捞麻辣烫', '浙江省嘉兴市经济技术开发区秦逸路84号-1', '2668', '4', '51f4f1010fae8c59733f364b1bcaae15jpeg', '30.728', '120.758', '10:00/23:00', '17305731763', '4.7', '0', '386');
INSERT INTO `restaurant_table` VALUES ('280', '318129', '金旺港式茶餐厅(友谊街)', '友谊街216号', '4707', '8', '9e50878a4b94ec39ba97251204c2c98ejpeg', '30.7665', '120.727', '09:00/01:30', '13758301439', '4.7', '0', '273');
INSERT INTO `restaurant_table` VALUES ('282', '159329241', '传奇龙虾（建国南路店）', '嘉兴市建南公寓营业用房32-34幢64号', '2195', '5', '7a27073d32f55286973e570d35d7b761jpeg', '30.7591', '120.755', '16:10/03:30', '17757371308', '5', '0', '7');
INSERT INTO `restaurant_table` VALUES ('283', '159390377', '煮打哥重庆小面', '浙江省嘉兴市经济技术开发区春江中心1幢09号', '5116', '7', 'd819d7f05b6e0b279e32c6e4fdd985c8jpeg', '30.736', '120.799', '08:00/22:30', '13456333657', '4.6', '0', '80');
INSERT INTO `restaurant_table` VALUES ('284', '1326662', '聚味烧烤', '嘉兴市南湖区泾水路405号', '3839', '8', 'c2f9720fc61cde7fe4618a0e11b7bc90jpeg', '30.7575', '120.783', '00:00/24:00', '15005735375', '4.4', '0', '157');
INSERT INTO `restaurant_table` VALUES ('285', '157642496', '乐乐美(欧尚店)', '浙江省嘉兴市泾水路397号', '3855', '4', '41a646bb8d8bab9d70b5e518c3e456f4png', '30.7574', '120.783', '09:30/04:55', '15257372662', '4.4', '0', '55');
INSERT INTO `restaurant_table` VALUES ('286', '705532', '桥头排骨(中港城店)', '嘉兴市南湖区双溪路1521号', '4292', '5', '790e87b5e6f55de73f42bb9f46704df0jpeg', '30.7413', '120.79', '10:30/23:30', '18358345074', '4.9', '0', '823');
INSERT INTO `restaurant_table` VALUES ('287', '150852258', '江西小炒赣川湘（越秀北路店）', '浙江省嘉兴市越秀北路同创公寓A幢营业用房4号楼1楼1底', '4454', '4', 'c6f1c440d82187bbc022fbd2fb29d8dajpeg', '30.7692', '120.733', '00:00/24:00', '18267327042', '4.2', '0', '839');
INSERT INTO `restaurant_table` VALUES ('288', '2016245', '四云奶盖贡茶（八佰伴店）', '嘉兴市越秀南路968号八佰伴内F4013号', '3390', '4', 'f91fdd3950f5366241c4489b670ec767png', '30.7584', '120.733', '10:00/21:00', '0573-822320', '4.8', '0', '418');
INSERT INTO `restaurant_table` VALUES ('289', '156446564', '纸包鸡传说(城南店)', '浙江省嘉兴市松鹤路42号-2', '1832', '3', '5ef40184f96e989b7d2713578a9de32djpeg', '30.7477', '120.742', '09:45/21:20', '17357337672', '5', '0', '853');
INSERT INTO `restaurant_table` VALUES ('291', '275026', '辣百川麻辣烫', '嘉兴市华庭街购物中心N区营业用房N112号', '3539', '4', '4067e3ad037169dbf601207709eda991jpeg', '30.7693', '120.752', '08:10/01:55', '13019006315', '4.6', '0', '2233');
INSERT INTO `restaurant_table` VALUES ('292', '157146003', '煲多来（泾水路店）', '浙江省嘉兴市泾水路453号底楼', '3869', '4', 'acbee38f6a04411b869f1267c6dff5cbjpeg', '30.7576', '120.783', '10:30/22:30', '13586362847', '5', '0', '116');
INSERT INTO `restaurant_table` VALUES ('293', '2132750', '邓生记煲仔饭', '嘉兴市陆家苑小区16幢3-4轴', '4307', '6', '5510181d9d553827b2cf4092df59df1cpng', '30.7644', '120.729', '09:30/01:30', '15355832416', '4.9', '0', '764');
INSERT INTO `restaurant_table` VALUES ('294', '875876', '桐乡三姑娘煲（城南路店） ', '嘉兴市城南路926号服务大楼北起第四间', '2619', '7', '4c8a8ea053444a8660957a27fd163e7cjpeg', '30.7395', '120.737', '09:50/13:40,16:3', '0573-828968', '5', '0', '260');
INSERT INTO `restaurant_table` VALUES ('295', '299120', '南京夫子庙特色小吃', '嘉兴市南湖区双溪路1623号', '4360', '5', 'b27cdc18d174dde37e4705c7c90e1b31jpeg', '30.7392', '120.79', '09:00/22:45', '18358303660', '4.4', '0', '412');
INSERT INTO `restaurant_table` VALUES ('296', '150975501', '博友扇贝王(越秀北路店)', '嘉兴市越秀北路1266号南至北第8间营业用房', '4039', '18', '430e80626e44bdec6954625185b12ca1jpeg', '30.7652', '120.733', '17:00/02:00', '13588855710', '4.5', '0', '68');
INSERT INTO `restaurant_table` VALUES ('298', '155852186', '茶地儿（华庭街店）', '浙江省嘉兴市建国南路428号-5', '2990', '4', 'd7ab75146a8ee32d6925dc2d9f977142jpeg', '30.7656', '120.753', '09:00/21:30', '15825407719', '4.4', '0', '7');
INSERT INTO `restaurant_table` VALUES ('299', '155810470', '云飞麻辣烫老潼关肉夹馍凉皮', '浙江省嘉兴市经济技术开发区洪兴路749号', '4216', '4', 'a3ac86c8232fecdafd1c41db429d42f1jpeg', '30.7644', '120.73', '09:30/23:55', '17601382359', '4', '0', '69');
INSERT INTO `restaurant_table` VALUES ('300', '160154012', '熙门养生粥', '浙江省嘉兴市月子弄商住楼1幢109号一楼', '2882', '4', '8e9e54a42b83128647ab6284b04e6f4ejpeg', '30.7639', '120.748', '00:00/24:00', '15706736578', '4.9', '0', '1437');
INSERT INTO `restaurant_table` VALUES ('301', '155132009', '艾比客汉堡（人才公寓店）', '浙江省嘉兴市南湖区金穗月亮湾商铺创新路35号一楼', '3771', '5', '8a92f44882623129c9443ed199fcdb37jpeg', '30.7317', '120.729', '09:00/02:00', '18457325315', '4.5', '0', '2178');
INSERT INTO `restaurant_table` VALUES ('302', '144991235', '玄先生火锅香锅外卖', '浙江省嘉兴市经济技术开发区利丰商业中心商铺2-146号', '4423', '5', '0984c7f18b045eb849f5bd15cfdd41a7jpeg', '30.7516', '120.721', '10:00/24:00', '18605834492', '4.9', '0', '83');
INSERT INTO `restaurant_table` VALUES ('304', '155958590', '沙县小吃（天竹路）', '浙江省嘉兴市天竹路38号-3', '3016', '4', '270295249d28ecbc7b561277d171a6d2jpeg', '30.7581', '120.774', '09:40/22:00', '13375902638', '4.7', '0', '147');
INSERT INTO `restaurant_table` VALUES ('305', '161276184', '衢州鸭头麻辣烫（万达店）', '浙江省嘉兴市经济技术开发区秋江花苑15幢15-02号', '5371', '7', '9f0358985361fb897b8610731a1af495jpeg', '30.7354', '120.801', '11:20/01:30', '15957121992', '5', '0', '84');
INSERT INTO `restaurant_table` VALUES ('306', '161644100', '茉沏(嘉兴学院店)', '浙江省嘉兴市王安里27幢商店1010号', '2644', '0', 'c28ff6bf96875cd4514f3c42e392fa9apng', '30.746', '120.734', '10:30/21:30', '15355736626', '5', '0', '49');
INSERT INTO `restaurant_table` VALUES ('308', '1253539', '老叶蛋饼', '嘉兴市三水湾A型商业用房2#', '2614', '4', 'fae2b3e0bdb31693e75423f60585f9a4jpeg', '30.7543', '120.774', '06:00/24:00', '18667388865', '4.9', '0', '3039');
INSERT INTO `restaurant_table` VALUES ('309', '145050329', '集乡客鸭脖（嘉兴店）', '浙江省嘉兴市南湖区少年路40号-2', '2671', '3', '99738c567ffef8a5da56360eefd7d12cjpeg', '30.7632', '120.751', '00:00/24:00', '13216788800', '3.5', '0', '96');
INSERT INTO `restaurant_table` VALUES ('311', '147518200', '曾大厨土菜馆', '浙江省嘉兴市大新路45号', '3558', '4', '7709425214d5c18a6b3e283dd3750d2djpeg', '30.7693', '120.76', '10:00/13:45,16:0', '15005735097', '4.4', '0', '20');
INSERT INTO `restaurant_table` VALUES ('312', '1071862', 'Word海鲜饭', '嘉兴市平家弄55号', '3293', '3', 'f75f74754af58719ed465197131c3649png', '30.7672', '120.749', '00:00/24:00', '18858375487', '4.9', '0', '238');
INSERT INTO `restaurant_table` VALUES ('313', '161150060', '黑泷堂(嘉职院店)', '浙江省嘉兴市经济技术开发区晴湾佳苑19幢昌盛南路1173号', '4776', '6', '1f8bb3bc62f4aff900c56c0345eab475jpeg', '30.7451', '120.717', '09:00/22:00', '18257346700', '4.9', '0', '103');
INSERT INTO `restaurant_table` VALUES ('315', '947009', '东北饺子馆', '嘉兴市中南农贸市场外10号商铺', '3990', '6', 'facc85ab567c1331f8e8cd4ebb08572ajpeg', '30.7346', '120.785', '07:00/22:00', '13095600111', '4.7', '0', '148');
INSERT INTO `restaurant_table` VALUES ('316', '156702686', '升级沙县', '浙江省嘉兴市南湖区南秀花园205号商铺', '3053', '4', '30733b558505fc8b968e6fc1b8389c48jpeg', '30.7396', '120.732', '07:00/23:00', '18006608168', '4.8', '0', '198');
INSERT INTO `restaurant_table` VALUES ('317', '1310761', '歪串串', '嘉兴市越秀北路1280号南至北第15间营业用房1-3层', '4039', '5', '6e58059e627b744e2fba59f076a7f3fdjpeg', '30.7652', '120.733', '16:30/03:00', '18057341023', '4.8', '0', '506');
INSERT INTO `restaurant_table` VALUES ('318', '161360473', '每日鲜果(城南店)', '浙江省嘉兴市经济技术开发区优佳花苑8幢S04室', '3987', '4', '7411a258dc8af1bdecd55e85b56d424cjpeg', '30.7297', '120.729', '09:00/22:30', '18966318161', '4.9', '0', '151');
INSERT INTO `restaurant_table` VALUES ('319', '1325281', '稍微麻辣烫', '嘉兴市创新路183号金穗月亮湾商铺', '3728', '4', 'c9ad81681f06b3706963bbc8376fb346png', '30.7341', '120.728', '00:00/24:00', '17348655667', '4.6', '0', '718');
INSERT INTO `restaurant_table` VALUES ('320', '318244', '心随果动水果专营店', '浙江省嘉兴市南湖区东升路三秀弄11号店面房第13间', '4320', '3', 'a3db44be4dc4cecc831371f9d1fc567ajpeg', '30.7746', '120.75', '08:45/23:15', '15957351013', '4.8', '0', '244');
INSERT INTO `restaurant_table` VALUES ('321', '161000201', '二两拌饭肉肉拌饭', '浙江省嘉兴市经济技术开发区秀仁路342号', '4960', '6', '2ee80d154a384adaca3fc8213eb54f68jpeg', '30.7597', '120.719', '09:40/22:00', '15314787639', '5', '0', '332');
INSERT INTO `restaurant_table` VALUES ('322', '145006517', '嗨！特色酸菜鱼', '浙江省嘉兴市经济技术开发区秋江花苑18幢18-10号', '5619', '9', '0b7fda1d51eb3053f76760e53486d487jpeg', '30.734', '120.803', '09:50/23:30', '13185391972', '4.6', '0', '90');
INSERT INTO `restaurant_table` VALUES ('323', '292223', '粮全其美手抓饼', '嘉兴市禾兴南路市心弄底层店面房106号', '2349', '3', 'a6381bc7b53241693f2553a1bb95efd7jpeg', '30.7592', '120.75', '04:20/23:55', '13615731574', '4.9', '0', '393');
INSERT INTO `restaurant_table` VALUES ('324', '143397871', '云皖小吃店（嘉兴学院店）', '浙江省嘉兴市王冠里1-8幢东商铺6号', '2708', '4', '38873e4232210bb6d0a02b58f5dce606png', '30.7458', '120.735', '09:00/22:00', '15990304961', '5', '0', '104');
INSERT INTO `restaurant_table` VALUES ('325', '156355679', '大宝副食鲜果超市', '浙江省嘉兴市南湖区纺工路570号', '2094', '3', 'fdf0727955dd5f4eaaa6158d1033ad97jpeg', '30.752', '120.769', '09:00/22:00', '15356628011', '3.7', '0', '53');
INSERT INTO `restaurant_table` VALUES ('326', '156809537', '私家菜园蔬菜店（专业蔬菜配送）', '浙江省嘉兴市禾兴南路270-10', '1920', '6', '02df27e78bc3483d4423901ddd638ba1png', '30.7561', '120.749', '07:00/03:00', '15888304366', '4.5', '0', '116');
INSERT INTO `restaurant_table` VALUES ('327', '2344352', '知粥尝乐', '嘉兴市洪越路155号', '4547', '5', 'b212d91c24e2902dd53ce8b83b0df121jpeg', '30.7678', '120.73', '07:00/22:30', '13549823288', '5', '0', '87');
INSERT INTO `restaurant_table` VALUES ('328', '160176139', 'Tea柒创茶品', '浙江省嘉兴市巴黎都市波旁宫3幢商铺7号-1', '2690', '3', '3e331a09afabbc666392fc6f1ee185ddpng', '30.7442', '120.776', '10:00/21:00', '18058623936', '5', '0', '75');
INSERT INTO `restaurant_table` VALUES ('329', '143395368', '福建沙县小吃', '浙江省嘉兴市禾兴南路370号-3', '2144', '3', 'a700e2671cda2f09aea65eb43ab83eeajpeg', '30.7576', '120.749', '08:30/23:00', '13559338481', '4.4', '0', '39');
INSERT INTO `restaurant_table` VALUES ('331', '156753866', '大卡司鸡排汉堡奶茶', '浙江省嘉兴市东升路三秀弄9号17幢108-116号西侧', '4292', '5', '7a254da1ee17a51d8f9078e85c0c13dejpeg', '30.7744', '120.751', '10:30/00:10', '18324320096', '4.9', '0', '89');
INSERT INTO `restaurant_table` VALUES ('332', '161822242', '鸡霸汉堡(景宜路店)', '浙江省嘉兴市南湖区澳洲花园58-60幢15号二楼', '3651', '4', '6c3cd36386447c22955cc3e046ebd3f2jpeg', '30.743', '120.785', '10:00/23:00', '15967322903', '5', '0', '335');
INSERT INTO `restaurant_table` VALUES ('333', '2032059', '三品黑鸭（华庭街店）', '嘉兴市华庭街购物中心D区117号营业用房', '3042', '4', 'ffcbecbaa1f5ce928ad30dbd2b4cb405jpeg', '30.7659', '120.752', '08:00/21:25', '18112865700', '5', '0', '129');
INSERT INTO `restaurant_table` VALUES ('334', '161910754', '尚元酒家', '嘉兴市南湖区泾水路495号', '4070', '5', '37bb14a0388095407ae6bfa4302f09d8jpeg', '30.7574', '120.785', '10:00/13:30,16:0', '15757308668', '0', '0', '4');
INSERT INTO `restaurant_table` VALUES ('335', '161909134', '好运多超市', '嘉兴市东升路1号内北面东起7.8.9间', '4718', '8', '95d851d52837281db90556043efa5721jpeg', '30.7776', '120.753', '00:00/24:00', '18324337529', '5', '0', '43');
INSERT INTO `restaurant_table` VALUES ('336', '153656587', '优米阳光', '浙江省嘉兴市南湖区南溪路45号', '5292', '7', '67af95b18b1832659173cfe3163f18c8jpeg', '30.7526', '120.801', '09:00/22:00', '18967375568', '5', '0', '45');
INSERT INTO `restaurant_table` VALUES ('337', '534838', '开心食客米饭米线', '嘉兴市平家弄51号', '3309', '4', '86ac2acf9b908cbf114156e332d1d2b3png', '30.7672', '120.749', '00:00/24:00', '13067687878', '5', '0', '413');
INSERT INTO `restaurant_table` VALUES ('338', '157155628', '悸动烧仙草（万达店）', '嘉兴市广益路1108号万达广场室内步行街三层3062A号商铺', '5673', '8', '824fe9e48ecbda4182c71feaf67d80e7jpeg', '30.7364', '120.804', '10:00/21:45', '15757348217', '4.7', '0', '486');
INSERT INTO `restaurant_table` VALUES ('339', '879084', '杨铭宇黄焖鸡米饭泾水路', '嘉兴市南湖区泾水路413号', '3889', '4', 'a57811d033c39edd2cba211ac9965171jpeg', '30.7571', '120.784', '09:30/22:10', '13285831082', '4.6', '0', '933');
INSERT INTO `restaurant_table` VALUES ('340', '1920857', '麻辣工坊(万达店)', '嘉兴市长水街道万达广场内商铺31号', '5562', '8', 'da4b973c64c6a7fd1029a4feaeca6a17jpeg', '30.7355', '120.803', '10:00/22:00', '18767302223', '4.7', '0', '929');
INSERT INTO `restaurant_table` VALUES ('341', '157105041', '智韩家韩国料理', '浙江省嘉兴市双溪路1517二楼', '4295', '5', '14f9985791065894db243326e64d30dcjpeg', '30.741', '120.79', '10:00/20:55', '18267379585', '4.9', '0', '304');
INSERT INTO `restaurant_table` VALUES ('342', '147520252', '沙县小吃（中兴广场店）', '浙江省嘉兴市建国路中兴广场2幢非住宅1214号', '3066', '4', '37dbf887b7929c08ffcc41677c6cd6ddjpeg', '30.7662', '120.754', '08:00/24:00', '15167381785', '3.5', '0', '9');
INSERT INTO `restaurant_table` VALUES ('343', '161156517', '一木一土饮品蛋糕(格林店)', '浙江省嘉兴市南湖区格林小镇8幢105室-1', '3986', '4', '048691dc5d9c6ad89bca46af430e53d0jpeg', '30.7403', '120.787', '09:00/23:30', '15858342515', '4.7', '0', '187');
INSERT INTO `restaurant_table` VALUES ('345', '1439282', '阿茂栗子', '嘉兴市禾兴路345号电力局三号楼一楼', '2798', '4', '679dfd8c6f73ab8ad8fc6c20fa2b4cdejpeg', '30.7622', '120.749', '09:00/22:30', '13017796677', '4.9', '0', '98');
INSERT INTO `restaurant_table` VALUES ('346', '2017208', 'DOTORI Beer&coffee', '嘉兴市常秀街洪仁路口裕隆公寓商店262号商铺', '4715', '5', '7e1ac8d9950ddae20c00e75ba63f3c9bpng', '30.76', '120.722', '11:30/23:00', '15990317168', '5', '0', '37');
INSERT INTO `restaurant_table` VALUES ('347', '1244885', '好吃佬石烤屋', '嘉兴市华庭街购物中心Z区Z201室2F-20号', '3421', '4', '4eb1ed8c8c06bcfc3f867a9781745a57png', '30.7685', '120.752', '10:00/21:00', '13967327629', '4', '0', '97');
INSERT INTO `restaurant_table` VALUES ('348', '156045177', '川小二魔都椒麻鸡(嘉兴学院店)', '嘉兴市越秀南路56号嘉兴学院越秀校区内', '1978', '6', 'e343af2d200107e0f848310f36077a6fpng', '30.7483', '120.741', '10:30/14:00,16:3', '13017759227', '4.7', '0', '392');
INSERT INTO `restaurant_table` VALUES ('349', '157082227', '鸡排先锋', '浙江省嘉兴市三水湾银柳坊1幢14号商店-4', '2760', '4', '872dcc87d3e0ecca00463fb9f048cf1cjpeg', '30.7528', '120.774', '11:30/23:55', '13736495302', '3.7', '0', '52');
INSERT INTO `restaurant_table` VALUES ('350', '155854046', 'Vitality cookroom生机小厨(嘉兴店)', '浙江省嘉兴市怡南花园7号楼商铺06号', '1957', '2', '78c8b0d2fc2d83464b66141ea04cff47jpeg', '30.7468', '120.741', '10:30/21:00', '18324311687', '5', '0', '184');
INSERT INTO `restaurant_table` VALUES ('351', '1305534', '阿康面馆', '嘉兴市城南街道金穗月亮湾商铺D134F234号（创新路215号）', '3732', '5', '30733b558505fc8b968e6fc1b8389c48jpeg', '30.7347', '120.728', '09:30/24:00', '13095616823', '5', '0', '53');
INSERT INTO `restaurant_table` VALUES ('352', '156540503', '酸汤肥牛+饭', '嘉兴市松鹤路46号', '1823', '3', '22bed1985ad1995e3bf641bef98cbd4fjpeg', '30.7476', '120.742', '09:30/23:00', '15857365276', '4.7', '0', '1284');
INSERT INTO `restaurant_table` VALUES ('353', '1092274', '养生源粥店（农翔店）', '嘉兴市南湖区南湖街道', '2793', '3', 'dfaff7215113321eca47a24cc82d3f13jpeg', '30.7424', '120.776', '00:00/24:00', '18957386861', '4.4', '0', '1839');
INSERT INTO `restaurant_table` VALUES ('354', '161536697', '金州石锅拌饭', '浙江省嘉兴市水榭花都景宜路979号二楼', '3673', '4', '1adac057227deae18b6fd6d71c347aadjpeg', '30.74', '120.784', '09:00/21:00', '18357317997', '4.8', '0', '135');
INSERT INTO `restaurant_table` VALUES ('355', '158719004', '长沙臭豆腐(少年路店)', '浙江省嘉兴市建国路步行街从南往北第西6号售货亭', '3307', '4', 'a25eaae3fff949ba482adffc22ba0e17jpeg', '30.7675', '120.751', '00:00/24:00', '13611273846', '5', '0', '47');
INSERT INTO `restaurant_table` VALUES ('356', '157244189', '三顾冒菜（华庭街店）', '浙江省嘉兴市建国中路港澳商城A幢103营业房', '3251', '4', 'eb87fcec1442cd4b020911032a3d7cfbjpeg', '30.7674', '120.753', '10:00/23:00', '18357378288', '4.3', '0', '101');
INSERT INTO `restaurant_table` VALUES ('357', '159484439', '霄张花甲', '浙江省嘉兴市华庭街购物中心N区营业用房N102号', '3408', '4', 'c0b12e431d625051d6158bebf8d0abdcpng', '30.7684', '120.752', '09:30/21:00', '0573-835237', '4.7', '0', '51');
INSERT INTO `restaurant_table` VALUES ('358', '152342852', '粥之道', '浙江省嘉兴市景宜路209号', '3819', '5', 'f6c304ebfed0f4b9704b93dee0cc0975jpeg', '30.7539', '120.784', '08:30/14:30,16:0', '18858333331', '3.9', '0', '75');
INSERT INTO `restaurant_table` VALUES ('359', '143394887', 'Gaslight Cafe不止咖啡', '嘉兴市月河历史街区朝东埭22号', '3912', '8', '2fd0d8a7bccc91e7b18003adde17282djpeg', '30.7715', '120.749', '10:00/22:00', '18367648368', '4.8', '0', '69');
INSERT INTO `restaurant_table` VALUES ('360', '156723829', '重庆小面（海盐塘路店）', '浙江省嘉兴市海盐塘路商铺210号', '1308', '3', '494000564f4aff8327c1acf72f41bdfejpeg', '30.7463', '120.765', '07:00/23:00', '18382930881', '4.4', '0', '32');
INSERT INTO `restaurant_table` VALUES ('361', '1143639', '重庆小炒（禾兴南路店）', '嘉兴市禾兴北路720号月河公寓商办（一）营业用房', '3865', '5', '0b26ff4b8640d3409524248dc0b1ff0fjpeg', '30.7708', '120.747', '10:00/02:00', '15957348781', '3.5', '0', '110');
INSERT INTO `restaurant_table` VALUES ('362', '430190', '麦鲜坊烧卖', '嘉兴市禾兴南路481号', '2382', '2', 'e95f9bd36ba1d9faa7a170bea55de4bfjpeg', '30.7595', '120.75', '00:00/01:55,05:5', '13157345678', '4.8', '0', '1189');
INSERT INTO `restaurant_table` VALUES ('363', '161857766', '自然酵坊', '浙江省嘉兴市农翔路797号一楼', '2785', '3', '7c1e6f181cb93a0cfc3442d87bcb5351jpeg', '30.742', '120.776', '08:00/21:00', '13003296751', '0', '0', '4');
INSERT INTO `restaurant_table` VALUES ('364', '318220', '鸡排英雄泽川茶饮', '嘉兴市三元路824号', '4979', '7', 'bbe31e80f1bbf8f79f0a18db7cdfe544jpeg', '30.7787', '120.747', '09:55/23:35', '15657371165', '4.9', '0', '685');
INSERT INTO `restaurant_table` VALUES ('366', '2261392', '叫了个炸鸡（嘉兴学院店）', '上海市静安区共和新路3088弄1号105室', '2604', '3', '2997a4169a923f67b554b6ac2378bbc6png', '30.7458', '120.735', '10:00/24:00', '13388627739', '5', '0', '662');
INSERT INTO `restaurant_table` VALUES ('367', '161236598', '馋喵记（旭辉御府店）', '浙江省嘉兴市经济技术开发区九九大街嘉兴御府S01-左号商铺', '4249', '5', 'bc978eb29efe6a95c13a4c4ed445e520jpeg', '30.7428', '120.721', '10:00/22:00', '18257331630', '4.5', '0', '2394');
INSERT INTO `restaurant_table` VALUES ('369', '155583529', '云南过桥米线（少年路店）', '嘉兴市少年路134号', '2897', '4', '3501bb539861179a9b35b7de30751480jpeg', '30.7647', '120.751', '09:00/04:00', '15001116881', '4.8', '0', '479');
INSERT INTO `restaurant_table` VALUES ('372', '155637461', '海峡养生粥坊(佳园路店)', '浙江省嘉兴市佳源都市27幢商1室-2', '5027', '8', '7f655c1eeed5a9ca82d5ec7a437b9ee1jpeg', '30.7799', '120.772', '07:00/24:00', '18250220318', '4.4', '0', '491');
INSERT INTO `restaurant_table` VALUES ('373', '156044467', '小宝炒饭', '嘉兴市吉杨路48号', '2762', '4', 'c18709f8ea4a3b4bfdb80e98c88b4641jpeg', '30.757', '120.738', '10:00/04:00', '15858360755', '4.6', '0', '82');
INSERT INTO `restaurant_table` VALUES ('374', '151893740', '壹心创意蛋糕', '嘉兴市双溪路1469号', '4280', '6', '4c0db0872d4d969a9fb40f7a3a37e475jpeg', '30.7419', '120.79', '09:15/21:00', '15858381268', '4.7', '0', '131');
INSERT INTO `restaurant_table` VALUES ('375', '2213615', '金鹿便利店', '嘉兴市中山路建国路口中山路58号', '2706', '0', '9be51aa17a2e374254a5d52b2fc51938png', '30.7623', '120.754', '00:00/24:00', '13738253524', '4.8', '0', '349');
INSERT INTO `restaurant_table` VALUES ('377', '161706977', '江西小炒', '浙江省嘉兴市城北路161号南面一间', '3916', '4', 'b728cdd141beee3634be36c29774a30cjpeg', '30.7702', '120.744', '10:35/23:55', '18367390151', '4.4', '0', '2');
INSERT INTO `restaurant_table` VALUES ('378', '1011351', '湖南米粉(雅典服饰城店)', '嘉兴市慈光服饰城勤底3号', '3025', '4', '97fc19b8db1ac322a72c6fe6125a4c3ajpeg', '30.7657', '120.752', '00:00/24:00', '15857328185', '4.9', '0', '285');
INSERT INTO `restaurant_table` VALUES ('379', '155840489', '汉堡传奇（少年路店）', '浙江省嘉兴市少年路浙江经济房综合楼少年路商铺101号1-2层', '3216', '3', '60ace01de0af2b3e3ceac378ddef53abpng', '30.7669', '120.751', '10:00/23:00', '18967320383', '4.5', '0', '563');
INSERT INTO `restaurant_table` VALUES ('380', '157004029', '多滋汉堡', '浙江省嘉兴市南湖区清华路西起第三间', '2614', '4', '141b7a0d6c0d68e3b5fc3001ae6bf7c9png', '30.7384', '120.738', '10:00/24:00', '15706718123', '4.6', '0', '828');
INSERT INTO `restaurant_table` VALUES ('381', '698056', '胖子肉蟹煲（海盐塘路店）', '嘉兴市菱香坊2幢商店海盐塘路122号', '1431', '2', '17773f7b758848a5e5f7ebb5bc82c31fpng', '30.7481', '120.766', '10:00/13:30,16:0', '18868313989', '4.5', '0', '148');
INSERT INTO `restaurant_table` VALUES ('382', '159582294', '本若咖啡馆', '浙江省嘉兴市格林小镇41幢S08室', '3787', '5', 'f00532da78dd29b657a8066e499a0589jpeg', '30.7401', '120.785', '10:00/21:00', '13396832309', '5', '0', '15');
INSERT INTO `restaurant_table` VALUES ('383', '156417947', '无印抹茶(旭辉广场店)', '嘉兴市中山东路666号商01室第一层S1F-03号商铺', '2604', '4', '91f7faf5fe4ff183b5ac30aef7e3d64fjpeg', '30.7613', '120.746', '09:50/21:30', '0573-822320', '4.3', '0', '66');
INSERT INTO `restaurant_table` VALUES ('384', '155161951', '水叮叮奶茶汉堡（文昌路店）', '浙江省嘉兴市文昌路269号北东7号', '2867', '5', 'ac1b056af1d003b34de30174f681dfe8jpeg', '30.7494', '120.733', '10:30/22:30', '18329017202', '5', '0', '1276');
INSERT INTO `restaurant_table` VALUES ('385', '756788', '养生源粥店', '嘉兴市禾兴南路444号', '2241', '3', '134434604c2b68fddb3ef988bdf41eb1jpeg', '30.7584', '120.749', '00:00/24:00', '18067042582', '4.6', '0', '933');
INSERT INTO `restaurant_table` VALUES ('386', '962527', '四方情饭店', '嘉兴市西南湖公寓5幢33号营业用房', '1860', '2', '958d54d7b5f6abe5d00012cb28279057jpeg', '30.7477', '120.742', '00:00/01:00,09:5', '15024325983', '4.6', '0', '1224');
INSERT INTO `restaurant_table` VALUES ('388', '157962077', '慕玛披萨Mua(嘉兴巴黎店)', '浙江省嘉兴市巴黎都市爱丽舍宫5幢商铺49、50号', '2667', '5', '312faa695409fce49389c4da03b1ae33png', '30.7417', '120.777', '09:30/21:30', '4008737773', '4.9', '0', '563');
INSERT INTO `restaurant_table` VALUES ('389', '155913696', '张秀梅烤肉拌饭脆皮鸡饭', '嘉兴市中环西路双园路口南北土特产市场南区4幢407室', '3694', '3', 'b780a6414dfa0c7c61db68e1f33521c0png', '30.7514', '120.727', '08:00/22:00', '15557361569', '5', '0', '761');
INSERT INTO `restaurant_table` VALUES ('390', '964312', '老香好麻辣烫', '嘉兴市南湖区洪波路214号', '3433', '3', '9bf72edd9b20374cc09f352a316828c5jpeg', '30.7641', '120.739', '10:30/12:00,12:1', '13017777550', '4.1', '0', '70');
INSERT INTO `restaurant_table` VALUES ('391', '161254118', '牛牛肉铺(景宜路店)', '浙江省嘉兴市南湖区景宜路960号（格林小镇40幢S01室）-1', '3740', '4', '9a5e1fd8f35cfdec4d75d9cb492b31c7jpeg', '30.7407', '120.785', '08:00/23:10', '13067679450', '4.9', '0', '506');
INSERT INTO `restaurant_table` VALUES ('392', '156213116', '3sanger珍品热三明治(欧尚店)', '浙江省嘉兴市南湖区泾水路423号', '3936', '4', '037d4425f31aab76b636fb039455043djpeg', '30.7575', '120.784', '09:40/22:00', '13586390844', '4.6', '0', '495');
INSERT INTO `restaurant_table` VALUES ('394', '156172765', '恩特纳', '嘉兴市天城花园西区1幢店面8号', '4755', '5', '2566095f71d3ff7d62823fb0b9fc0604jpeg', '30.7675', '120.728', '10:00/23:00', '18667376505', '4.4', '0', '376');
INSERT INTO `restaurant_table` VALUES ('395', '1773323', '客拉客饺子馆', '嘉兴市禾兴南路270号-5（南幢西第2-3间）', '1900', '2', '9f01e6d694da5e463ee337a91f9fd700png', '30.756', '120.749', '00:00/01:25,10:3', '18858307486', '4.9', '0', '61');
INSERT INTO `restaurant_table` VALUES ('396', '655866', '宜宾燃面（建国店）', '嘉兴市建国中路港澳商城A幢104号营业房', '3236', '3', 'e812ea098c4f098fe4c1a24c13d749ffjpeg', '30.7673', '120.753', '09:00/20:45', '15157359595', '4.1', '0', '552');
INSERT INTO `restaurant_table` VALUES ('397', '161850642', '祁祥斋粉丝煲(建国南路店)', '浙江省嘉兴市南湖区县南街173号-1', '2244', '3', '696ce5f324f447db7f4c0ecbfada0669jpeg', '30.7594', '120.756', '15:00/05:15', '17757328536', '5', '0', '32');
INSERT INTO `restaurant_table` VALUES ('398', '2154414', '沸腾的螃蟹', '嘉兴南湖区建国南路64号-1', '2260', '2', 'c33ab48ec8d8d9fc3eec7ff1431338b9jpeg', '30.7595', '120.755', '10:30/04:00', '15024358798', '4.5', '0', '191');
INSERT INTO `restaurant_table` VALUES ('399', '143256921', '东北菜馆', '嘉兴市大华城市花园C26幢商铺13号', '1886', '2', '624f90eeba7d2ef141020cc80bcbcc45jpeg', '30.733', '120.753', '09:30/23:00', '18268303960', '5', '0', '412');
INSERT INTO `restaurant_table` VALUES ('400', '159372267', '川涮子冒菜', '浙江省嘉兴市烟雨小区烟波苑15幢3号商店', '1400', '2', '2fffa6cacc899ccea3273caadd842726jpeg', '30.7434', '120.766', '10:00/21:55', '15957315096', '4.6', '0', '131');
INSERT INTO `restaurant_table` VALUES ('401', '159610385', '兰州牛肉拉面', '浙江省嘉兴市格林小镇42幢G1-5室', '3800', '4', '77ca0294af05a097be7ad652b2822efajpeg', '30.739', '120.785', '09:00/22:20', '18697209283', '5', '0', '49');
INSERT INTO `restaurant_table` VALUES ('402', '150997541', '吁先生的咖啡馆（中环南路店）', '嘉兴市中环南路2406号', '3067', '4', 'f629c1365d3102b34c33121eac90dbe9png', '30.7417', '120.731', '10:00/21:35', '0573-899902', '4.4', '0', '28');
INSERT INTO `restaurant_table` VALUES ('403', '1125455', '喜多超市', '浙江省嘉兴市道前街11号', '2643', '4', '2169e295d579a243ca95fea89aac1b78png', '30.7629', '120.751', '00:00/24:00', '13757377607', '4.6', '0', '355');
INSERT INTO `restaurant_table` VALUES ('405', '155870138', '非尝不可', '浙江省嘉兴市天官坊1幢办公用房316室', '2592', '6', '37b26803fefff5acb110a88919bcd8e5jpeg', '30.758', '120.743', '00:00/24:00', '18857307424', '4', '0', '26');
INSERT INTO `restaurant_table` VALUES ('406', '2036176', '卤人甲(少年路店)', '嘉兴市南湖区少年路秀城公寓裙房底层4号', '2910', '4', '6bd78704df6d4ce7f190ff1efc3cddb0png', '30.7648', '120.751', '10:00/23:00', '15068363798', '4.8', '0', '478');
INSERT INTO `restaurant_table` VALUES ('407', '161582347', '皖北烧烤', '嘉兴市南湖菱香坊3-5幢间营业用房南至北第二间（海盐塘路168号）', '1444', '3', 'b3537b1a48df95a8ddb3307d4c782901jpeg', '30.7484', '120.766', '17:30/02:00', '18267333495', '4.4', '0', '21');
INSERT INTO `restaurant_table` VALUES ('408', '161296486', '青蔬捞烫', '浙江省嘉兴市双溪路1523号一楼', '4282', '5', 'db8a5ba1f4717dfa626e41f72e575fd9jpeg', '30.7412', '120.79', '10:30/22:00', '13706584276', '4.6', '0', '476');
INSERT INTO `restaurant_table` VALUES ('410', '1014225', '姜記饺子馆​', '嘉兴市南湖区怡和园37幢商店07号', '3717', '4', 'cbc9b7b0c0df0cbd8834820a9f158bb1jpeg', '30.7504', '120.785', '08:30/23:30', '13067568287', '5', '0', '103');
INSERT INTO `restaurant_table` VALUES ('412', '161124770', '三个先森的韩国炸鸡（嘉兴店）', '浙江省嘉兴市华庭街购物中心N区营业用房N232号', '3550', '4', '0eeabded6621b92ac3b9668ebcf9a53fjpeg', '30.7694', '120.752', '10:00/23:45', '18552409521', '4.9', '0', '1278');
INSERT INTO `restaurant_table` VALUES ('413', '152162121', '蜜哆哆韩式炸鸡（越秀北路店）', '嘉兴市越秀北路1294号南至北第22间营业用房', '4163', '4', '433099489896bc6b583fda604a3001d1png', '30.7666', '120.733', '10:30/24:00', '13750786398', '4.8', '0', '691');
INSERT INTO `restaurant_table` VALUES ('414', '161772755', '黄焖鸡米饭', '浙江省嘉兴市城北路丰乐路3号1幢-7', '3927', '4', 'aeefd0e27087734ec16fca755645f68djpeg', '30.7699', '120.743', '00:00/24:00', '18268476003', '3.9', '0', '272');
INSERT INTO `restaurant_table` VALUES ('415', '155170272', '湘缘菜馆', '嘉兴市秋江花苑17幢-07', '5601', '8', '6304b37daa3c94660090ba64526037d1jpeg', '30.7344', '120.803', '10:00/22:55', '15700180327', '4.8', '0', '263');
INSERT INTO `restaurant_table` VALUES ('417', '1184218', '宴功夫馄饨（三水湾店）', '嘉兴市勤俭路599号', '3005', '4', '9ff75735982a5371e55b58b307aa0963png', '30.7573', '120.775', '07:00/23:55', '0573-820796', '4.8', '0', '320');
INSERT INTO `restaurant_table` VALUES ('418', '161126531', '叫了个炸鸡(文纬路壹店)', '浙江省嘉兴市吉运商住楼A-109号（现文纬路19号）', '2477', '2', '11b461b723554e5e2ab52515a9727d7djpeg', '30.7508', '120.738', '10:30/24:00', '13157302817', '4.5', '0', '370');
INSERT INTO `restaurant_table` VALUES ('421', '161763099', '鸡排主义(城南店)', '浙江省嘉兴市经济技术开发区优佳花苑8幢S09室', '3985', '4', '9462d126de3289524f8253199507023fjpeg', '30.7299', '120.729', '10:00/21:30', '18868382848', '5', '0', '163');
INSERT INTO `restaurant_table` VALUES ('422', '161543175', '许多多日韩料理(城北路店)', '浙江省嘉兴市城北路丰乐桥堍营业房104号', '4014', '5', '2ca8b98bc4198e71d76973c24fc68590jpeg', '30.7709', '120.744', '09:00/21:00', '13732592707', '5', '0', '15');
INSERT INTO `restaurant_table` VALUES ('423', '158989402', '蜀小姐麻辣香锅（华庭街店）', '浙江省嘉兴市华庭街购物中心N区营业用房N222号', '3550', '4', 'ef41867ea465cd27a66d99651fa7af3dpng', '30.7694', '120.752', '09:00/21:30', '13818505859', '4.5', '0', '544');
INSERT INTO `restaurant_table` VALUES ('427', '161002948', '堡大师汉堡炸鸡(景宜路店)', '浙江省嘉兴市澳洲花园58-60幢15号', '3644', '4', 'b9d779f20ee96afe283d1a2b41df3f67jpeg', '30.7432', '120.785', '10:20/23:00', '13736441190', '4.8', '0', '931');
INSERT INTO `restaurant_table` VALUES ('428', '161271233', '多多砂锅麻辣烫(人才公寓店)', '浙江省嘉兴市经济技术开发区创新路153号', '3615', '4', '4067e3ad037169dbf601207709eda991jpeg', '30.7346', '120.729', '08:00/00:20', '13697042710', '4.5', '0', '316');
INSERT INTO `restaurant_table` VALUES ('429', '156840424', '衢妈妈', '浙江省嘉兴市纺工路湖滨花园3幢营业用房15号', '2626', '4', '86790187775956091232ab0a431ef635jpeg', '30.7606', '120.766', '10:00/23:00', '15868378663', '3.5', '0', '4');
INSERT INTO `restaurant_table` VALUES ('430', '1055918', '排骨爱上肉', '嘉兴市南湖区中港路214号', '4899', '6', '8a05135dd3ad878042484725e5a543c9png', '30.7417', '120.795', '09:00/23:00', '13757388162', '4.5', '0', '144');
INSERT INTO `restaurant_table` VALUES ('431', '1240969', '豪大大鸡排（江南摩尔店）', '嘉兴市秀洲区新城街道江南摩尔中区夹层H-136', '5878', '9', '519b5e7154ffe937adad8299a8aeb28cjpeg', '30.7621', '120.708', '09:55/22:00', '13705736956', '4.7', '0', '898');
INSERT INTO `restaurant_table` VALUES ('432', '157024379', '客乐小吃', '浙江省嘉兴市南湖区秋江花苑18幢18-01号', '5612', '9', '71c6ed4d8cb35153e1e4c31dca08c997jpeg', '30.7342', '120.803', '08:10/23:00', '13095601799', '4.4', '0', '11');
INSERT INTO `restaurant_table` VALUES ('433', '856986', '花精灵鲜花店', '中山东路8号', '2167', '0', 'bd56ad9b3f50103533d6d1925b323dfcjpeg', '30.7582', '120.75', '00:00/24:00', '15989525509', '5', '0', '22');
INSERT INTO `restaurant_table` VALUES ('434', '1375104', '桥头排骨（昌盛南路店）', '嘉兴市昌盛南路1240号－1', '4995', '5', '683a3f23566f44ba4c84293ed5792b7djpeg', '30.7468', '120.715', '09:00/23:00', '15037669950', '5', '0', '610');
INSERT INTO `restaurant_table` VALUES ('435', '155156213', '徽乡菜馆', '浙江省嘉兴市南湖区秋江花苑14幢14-18号', '5593', '8', '8597f144950d5b6f87ff6e6d0ea43600png', '30.7348', '120.803', '09:50/02:00', '18721143112', '4.7', '0', '2530');
INSERT INTO `restaurant_table` VALUES ('436', '161370529', '佰味云南米线坊(景宜路店)', '浙江省嘉兴市景宜路201号', '3850', '5', '45d551a49a760ce248d4ade7b374edbcjpeg', '30.7535', '120.785', '09:00/23:55', '18668383020', '4.3', '0', '46');
INSERT INTO `restaurant_table` VALUES ('437', '161185989', '你的心灵鸡and汤(禾兴南路店)', '浙江省嘉兴市禾兴南路270号-11', '1883', '3', '63b7d0940bd2586ba41067e73df83588jpeg', '30.7557', '120.749', '09:00/22:10', '15990355006', '4.8', '0', '172');
INSERT INTO `restaurant_table` VALUES ('438', '1508359', '吴先生的便当', '嘉兴市花园路1025号', '2163', '3', '925ff12f5b9cec321de10945e44cfd48jpeg', '30.7311', '120.755', '09:00/23:55', '18606833772', '4.9', '0', '489');
INSERT INTO `restaurant_table` VALUES ('439', '156893304', '淮南夏暨牛肉汤（旭辉御府店）', '浙江省嘉兴市经济技术开发区九九大街嘉兴御府307-右', '4359', '5', '8c6e366c6f4544ee18bff0a75b0297b2jpeg', '30.744', '120.72', '07:30/22:40', '15705832895', '5', '0', '125');
INSERT INTO `restaurant_table` VALUES ('440', '157118117', '翻滚吧黄焖鸡米饭黄焖排骨饭', '浙江省嘉兴市吉水路199号', '3166', '3', '3645e214bc7ac40914d57ca9f7c50feajpeg', '30.7627', '120.74', '09:30/22:00', '18157319899', '4.7', '0', '1791');
INSERT INTO `restaurant_table` VALUES ('442', '156037428', '黑泷太郎(泾水路店)', '浙江省嘉兴市泾水路365号一楼', '3806', '4', '9c4b2c17bc97f95c598a13ca38aee246png', '30.7575', '120.782', '09:30/23:30', '18157310991', '5', '0', '475');
INSERT INTO `restaurant_table` VALUES ('443', '1498612', '串串香美食', '嘉兴市南湖区纺工路1138号', '2137', '2', 'c6f1c440d82187bbc022fbd2fb29d8dajpeg', '30.7419', '120.771', '10:00/22:00', '13736830412', '4.5', '0', '106');
INSERT INTO `restaurant_table` VALUES ('444', '1978416', '蒲记麻辣烫（三水湾店）', '嘉兴市石榴坊A型商城29号', '2648', '3', 'bb6310a1148dfb1ad96c8382fc48b9c4jpeg', '30.7551', '120.773', '10:30/23:55', '05738251298', '4.3', '0', '736');
INSERT INTO `restaurant_table` VALUES ('445', '782255', '南湖烧烤 （海盐塘路店）', '嘉兴市海盐塘路136号', '1417', '2', 'a01020b89f7ec7cd1fa70ec43d75ac95jpeg', '30.7481', '120.765', '16:00/02:00', '18368362713', '4.8', '0', '301');
INSERT INTO `restaurant_table` VALUES ('446', '161542827', '蜀锦香厕所串串', '浙江省嘉兴市经济技术开发区友谊街416号', '4777', '7', '921930dbd3e5764d4a0148c67a720022jpeg', '30.768', '120.728', '10:30/14:00,16:0', '13758304439', '4.6', '0', '59');
INSERT INTO `restaurant_table` VALUES ('448', '1252881', '爱悠味奶茶烧烤', '嘉兴市城南路644号', '3725', '5', '7c801a5fcb7170a49d50871d4f755d6cpng', '30.7355', '120.728', '17:00/02:00', '18005733116', '5', '0', '55');
INSERT INTO `restaurant_table` VALUES ('449', '157248836', '小食汇菜馆', '嘉兴市城南路61号', '2137', '3', '54ca8d62c6d079695a9d390e9c5fff6ajpeg', '30.7462', '120.74', '00:00/02:00,16:0', '13388649686', '4.3', '0', '41');
INSERT INTO `restaurant_table` VALUES ('450', '151715174', '超越烧烤（越秀北路店）', '嘉兴市越秀北路菲利普1幢非住宅1348号', '4246', '4', '461ac96f50d5aa520980f2db54d57608jpeg', '30.7672', '120.733', '16:30/02:00', '15990361787', '4', '0', '82');
INSERT INTO `restaurant_table` VALUES ('451', '157071614', '痴迷粉（华庭街店）', '浙江省嘉兴市华庭街购物中心I区营业用房I170号', '3142', '4', '6d72f331df88343d0048d5cb35df2ee8jpeg', '30.7666', '120.752', '08:00/21:30', '18268459636', '5', '0', '147');
INSERT INTO `restaurant_table` VALUES ('452', '159149760', '千岛湖饭店', '浙江省嘉兴市南湖区东升东路朝东埭小区1-3号', '4277', '4', '8fa6f8242f0cddada19c8de6369e51e0jpeg', '30.7734', '120.746', '10:00/23:55', '18657390845', '4.4', '0', '22');
INSERT INTO `restaurant_table` VALUES ('453', '160153373', '煲得鲜桐乡煲（万达店）', '浙江省嘉兴市经济技术开发区广益路824号、822号', '5040', '7', '86c30dbdcf0e86dc7522f07cd95ab45fjpeg', '30.7364', '120.798', '10:00/23:55', '17772777870', '5', '0', '92');
INSERT INTO `restaurant_table` VALUES ('454', '161089841', '8090麻辣烫(江南摩尔店)', '浙江省嘉兴市江南摩尔东区东四层05部分', '5736', '8', '2d680d6cde79d9bdad9efe6c2566e9ddpng', '30.7632', '120.71', '10:00/23:00', '0573-838081', '4.7', '0', '594');
INSERT INTO `restaurant_table` VALUES ('456', '157168037', '汉霸汉堡（越秀北路店）', '浙江省嘉兴市越秀北路1416号', '4215', '5', '07a57d14e2c09f489fc9f67af986f9aapng', '30.767', '120.733', '10:30/03:00', '0573-822062', '4.8', '0', '1053');
INSERT INTO `restaurant_table` VALUES ('457', '1500117', '巴渝川菜重庆烤鱼', '嘉兴市慈光商城少年路3号商业用房', '3050', '3', 'f5ce6ab6670433d478c147121b42f016png', '30.7658', '120.751', '10:35/03:20', '15314938333', '4.9', '0', '201');
INSERT INTO `restaurant_table` VALUES ('458', '1501726', '重庆小面(东塔店)', '嘉兴市东塔路19号', '2787', '4', '5256a8bb0a69a1a47a4ed5a6e4ca8edfjpeg', '30.7559', '120.774', '09:00/21:00', '05738280813', '4.8', '0', '90');
INSERT INTO `restaurant_table` VALUES ('460', '156019900', '80後麻辣空间', '浙江省嘉兴市南湖区颐高数码大厦1-2幢外铺1010-2号', '3937', '5', 'ddba99222e159acc48a1638e5194e563jpeg', '30.7506', '120.724', '10:00/01:00', '15520012111', '4.8', '0', '233');
INSERT INTO `restaurant_table` VALUES ('461', '153495464', '董小姐辣么好吃', '嘉兴市万达广场内商铺20号', '5539', '9', 'c6f1c440d82187bbc022fbd2fb29d8dajpeg', '30.7354', '120.802', '10:00/14:00,15:3', '13732586985', '4.2', '0', '68');
INSERT INTO `restaurant_table` VALUES ('462', '145050002', '三江小吃', '嘉兴市明月路25号', '2852', '3', '06ef26e1244869106016b4a4b86d6b3bjpeg', '30.7568', '120.737', '09:30/02:00', '18105736557', '4.9', '0', '78');
INSERT INTO `restaurant_table` VALUES ('463', '951891', '兰州牛肉拉面（县前街店）', '嘉兴市县前街12号', '2693', '3', '7967f4b7aa55ac44f69b12e9c14497fdjpeg', '30.7622', '120.747', '08:00/23:00', '15557396513', '4.7', '0', '114');
INSERT INTO `restaurant_table` VALUES ('464', '1261485', '猛男蛋炒饭龙虾(人才公寓店)', '嘉兴市金穗月亮湾商铺城南路1607号', '3733', '4', 'bc5be6bb398bb143cb918252d6121577jpeg', '30.7348', '120.728', '07:00/02:30', '18105736769', '4.8', '0', '2459');
INSERT INTO `restaurant_table` VALUES ('466', '364863', '桥下大盘鸡', '嘉兴市越秀南路925号', '2889', '4', '927afddc7b8fc3df1ea67f382225a1adpng', '30.7513', '120.733', '10:00/23:30', '15957334830', '5', '0', '516');
INSERT INTO `restaurant_table` VALUES ('467', '147634222', '烤鱼烧烤兄弟烤鱼馆(景宜路店)', '嘉兴市南湖区景宜路7号', '4073', '5', '59959f54da33cc24c4f18e5f3243ee8ejpeg', '30.7572', '120.785', '17:00/03:00', '15869129086', '0', '0', '1');
INSERT INTO `restaurant_table` VALUES ('468', '155873195', '虾欢喜', '浙江省嘉兴市少年路169号一楼102室', '2964', '4', '0e1bd53d9c5c947fbb3c549460600be6jpeg', '30.7652', '120.751', '00:00/24:00', '13736428272', '5', '0', '47');
INSERT INTO `restaurant_table` VALUES ('469', '159492168', 'royaltea皇冕皇茶（友谊街店）', '浙江省嘉兴市经济技术开发区洪兴路573号1楼右面商铺', '4050', '6', 'bd9ceb07f414ebf8903d5a489dcbb50ejpeg', '30.7641', '120.732', '10:45/22:00', '13732587589', '4.8', '0', '51');
INSERT INTO `restaurant_table` VALUES ('470', '152167310', '我爱花甲(真合路店)', '浙江省嘉兴市王安里26幢底层', '2712', '4', 'e2b9e4479dc3c31a18d0551d98839e79jpeg', '30.7459', '120.735', '10:30/23:00', '15868310015', '4.4', '0', '136');
INSERT INTO `restaurant_table` VALUES ('471', '155810691', '老潼关肉夹馍', '浙江省嘉兴市禾兴南路878号116室', '3186', '3', '760a252ce2e127d4c4a871d564682ba2jpeg', '30.7663', '120.749', '00:00/23:55', '15968344603', '4.8', '0', '465');
INSERT INTO `restaurant_table` VALUES ('472', '155783679', '老三毛煲店', '浙江省嘉兴市南湖区花园路1179号', '2571', '4', 'a577422c83db2b5746f218f26346f707jpeg', '30.7285', '120.755', '10:00/14:00,16:3', '15824339129', '5', '0', '101');
INSERT INTO `restaurant_table` VALUES ('473', '157077432', '薄荷烫捞(旭辉广场店)', '浙江省嘉兴市中山东路666号商01室三层S3F-09号', '2722', '4', '4347204c4d73bad0bef1e17cf867c9d5jpeg', '30.7605', '120.746', '10:30/20:50', '18457351131', '4.5', '0', '885');
INSERT INTO `restaurant_table` VALUES ('474', '161726768', '和食料理', '嘉兴市中山西路227号二楼', '3058', '6', 'e6b2308dd5724ac81fc9e8e14ff72311png', '30.7605', '120.739', '09:00/14:00,16:0', '0573-820577', '0', '0', '1');
INSERT INTO `restaurant_table` VALUES ('475', '159396411', '艾比客汉堡（三元路店）', '浙江省嘉兴市三元路综合楼101室南侧5号', '5004', '7', 'abc12ba7dc326d3748596b94f967b50cpng', '30.7793', '120.75', '10:00/01:00', '15157316348', '4.3', '0', '852');
INSERT INTO `restaurant_table` VALUES ('477', '1097014', '香飘飘无烟烧烤', '嘉兴市越秀南路王安里A幢营业用房1-2号', '2755', '7', '39fe9781a19338a4bb66d39429d4f43djpeg', '30.7455', '120.733', '17:30/01:00', '13738255962', '4.4', '0', '4');
INSERT INTO `restaurant_table` VALUES ('479', '1472079', '重庆特色小吃(创新路店)', '嘉兴市金穗月亮湾商铺创新路173号', '3743', '4', 'c7e44965448163d2cc054012e0329280jpeg', '30.734', '120.728', '08:20/21:50', '15905730704', '4.7', '0', '229');
INSERT INTO `restaurant_table` VALUES ('480', '156869345', '啪啪诱惑龙虾啤酒夜宵', '浙江省嘉兴市中山东路77号-1', '2761', '6', '1426095bd32816d38f92eb8325384327jpeg', '30.7627', '120.757', '10:30/22:00', '15864748883', '4.4', '0', '1');
INSERT INTO `restaurant_table` VALUES ('481', '149179', '胖子肉蟹煲(嘉兴学院店)', '浙江嘉兴', '2761', '20', '364102cc3cf21e96ac372b391ef22eefjpeg', '30.748', '120.734', '10:00/02:00', '13736868837', '4.8', '0', '220');
INSERT INTO `restaurant_table` VALUES ('482', '143398415', '卤客便当', '浙江省嘉兴市经济技术开发区天城花园西区1幢16号店面', '4784', '5', '162795f8c9d1e5b9e40ef6d861cb8f39jpeg', '30.7675', '120.727', '09:00/23:55', '13588060892', '4.4', '0', '43');
INSERT INTO `restaurant_table` VALUES ('483', '156259699', '专业烤面筋(嘉兴学院店)', '嘉兴市越秀南路453号3幢102室', '2706', '4', 'f397a46704c564c5e54270b233a9938fjpeg', '30.7466', '120.734', '10:30/23:00', '15824300032', '4.9', '0', '229');
INSERT INTO `restaurant_table` VALUES ('484', '1111747', '艾比客汉堡店(巴黎都市店)', '嘉兴市巴黎都市杜伊勒宫7幢商铺63号', '2796', '3', '96ac6598ece3bf37d18227319246f977jpeg', '30.7428', '120.776', '09:30/24:00', '0573-837776', '4.8', '0', '2081');
INSERT INTO `restaurant_table` VALUES ('485', '338808', '科银老鸭粉丝馆', '嘉兴市天竹路10号', '3058', '3', '38aea13c681c68878550359c4689d502jpeg', '30.7578', '120.775', '05:00/02:00', '15968355538', '4.3', '0', '355');
INSERT INTO `restaurant_table` VALUES ('486', '2134517', '大胡子烧烤川菜', '嘉兴市少年路中和广场南A幢营业房(少年路64号）', '2766', '6', '95488c9645ff31354b1fe110e34f131ajpeg', '30.7638', '120.751', '15:50/05:10', '18668332292', '4.3', '0', '121');
INSERT INTO `restaurant_table` VALUES ('489', '1771439', '马家拉面(嘉兴九分店)', '嘉兴市海盐塘路东侧216号商铺', '1291', '3', 'efe1fd836f1841fe451ee3fe9708707fpng', '30.7463', '120.765', '10:00/01:00', '13095634196', '4.8', '0', '23');
INSERT INTO `restaurant_table` VALUES ('491', '157180678', '膳之牛（万达店）', '嘉兴市广益路1108号万达广场室内步行街四层4010号商铺', '5471', '8', '82bffbc31d7d30f8b0185f936b2d72c2jpeg', '30.7359', '120.802', '10:00/21:00', '18352130589', '4.8', '0', '41');
INSERT INTO `restaurant_table` VALUES ('492', '157665820', '澳门煲来乐', '嘉兴市东升路1号北105室', '4725', '6', '177cc19c6324a83cef5cdfb520902e29jpeg', '30.7777', '120.753', '09:00/23:55', '0573-838892', '4.1', '0', '675');
INSERT INTO `restaurant_table` VALUES ('493', '1849728', '老北京炸酱面（骏力路店）', '嘉兴市骏力路358号', '5096', '7', '493a1d9257e05ff79d5a1d77fefae372jpeg', '30.7217', '120.72', '07:00/22:50', '18005736085', '5', '0', '441');
INSERT INTO `restaurant_table` VALUES ('494', '151688297', '精品牛肉拉面(翠柳路店)', '嘉兴市翠柳路117号', '2614', '4', '739c04c05d7c7cc7ff73a5165a813dafjpeg', '30.7325', '120.74', '09:10/24:00', '13095613002', '4.1', '0', '93');
INSERT INTO `restaurant_table` VALUES ('495', '2048387', '鱼头王川菜馆（海盐塘路店）', '嘉兴市海盐塘路商铺212号', '1394', '2', 'd56a0fe124d5cea0fd94e5e4bfcc09d9jpeg', '30.7454', '120.766', '10:00/01:00', '18857373609', '4.5', '0', '92');
INSERT INTO `restaurant_table` VALUES ('496', '1121427', '黄焖鸡米饭双溪路1559号', '嘉兴市南湖区双溪路1559号', '4310', '5', '0a9e59a5b300738dc63a01b7ef591be5jpeg', '30.7404', '120.79', '10:00/21:40', '13456234783', '3.5', '0', '70');
INSERT INTO `restaurant_table` VALUES ('497', '157935304', '美味鲜菜馆', '浙江省嘉兴市建国中路港澳商城C幢营业用房10号', '3355', '4', '7a4ccbac4ecd762271e15aafbe755e6cjpeg', '30.7681', '120.753', '10:00/22:00', '13957334012', '0', '0', '10');
INSERT INTO `restaurant_table` VALUES ('500', '161453375', '传世骨头饭(花园路店)', '浙江省嘉兴市经济技术开发区花园路1171号一层', '2544', '3', '0a9e59a5b300738dc63a01b7ef591be5jpeg', '30.7287', '120.755', '09:05/20:45', '15726930989', '4.8', '0', '268');
INSERT INTO `restaurant_table` VALUES ('501', '143173317', '丸茶一派贝乐汉堡', '浙江省嘉兴市经济技术开发区晴湾佳苑19幢昌盛南路1167号', '4778', '7', 'dae97b4c5f9d34d00f0001305ff5ea72jpeg', '30.7452', '120.717', '10:05/22:00', '18969315326', '5', '0', '50');
INSERT INTO `restaurant_table` VALUES ('503', '2027368', '了好吃油炸小吃', '嘉兴市大新路118号-4（东边第四间）', '3625', '4', 'e668dd4b58e6abe1b3d02a9aba953848png', '30.7693', '120.763', '17:00/02:30', '18757389275', '4.9', '0', '186');
INSERT INTO `restaurant_table` VALUES ('505', '1025563', '新希望饭店', '浙江省嘉兴市洪波路庆华商办楼156-2号商店', '3457', '4', 'a3abc26363edb3f4a845bb559678585ejpeg', '30.7643', '120.739', '10:00/23:55', '13362319705', '4.4', '0', '8');
INSERT INTO `restaurant_table` VALUES ('507', '1169216', '桐乡特色阿能面（龙凤路）', '嘉兴市龙凤路42号', '3959', '4', '8527da616a9e07ab1a658ec3d508d78ejpeg', '30.7512', '120.724', '00:00/24:00', '17706736663', '4.3', '0', '223');
INSERT INTO `restaurant_table` VALUES ('509', '156048988', '重庆小面(翠柳路店)', '浙江省嘉兴市南湖区长新公寓一期沿街店面3号营业用房', '2636', '4', 'bee91d71d515ea1fbb9b4b87827833e5jpeg', '30.7322', '120.74', '07:00/22:00', '18949142318', '5', '0', '81');
INSERT INTO `restaurant_table` VALUES ('510', '1774682', '牧羊山庄全羊馆(城南路店)', '嘉兴市城南路西南湖小区3幢376号营业用房', '1744', '9', '8ce38df4ba0ba11f143e9e35382902c6jpeg', '30.7474', '120.743', '16:30/23:55', '18667311772', '4', '0', '12');
INSERT INTO `restaurant_table` VALUES ('511', '1432765', '刘氏黄焖鸡米饭', '嘉兴市真合路420号', '2690', '7', 'd2a175956403c687c4e7e6743b9b7bdapng', '30.7459', '120.735', '10:00/21:00', '15868326062', '4.8', '0', '496');
INSERT INTO `restaurant_table` VALUES ('512', '147527240', '四川小炒', '浙江省嘉兴市吉杨路吉明里2幢第4-5间店面', '2983', '4', 'c4b2de912f3f844fcdd5a478e7ca18e2jpeg', '30.7568', '120.736', '10:00/24:00', '15306838983', '4.4', '0', '16');
INSERT INTO `restaurant_table` VALUES ('513', '700088', '嵊州小吃', '浙江省嘉兴市顺昌路236号', '2733', '7', 'c5f8d55eab676177a8e05e047323c65ajpeg', '30.7427', '120.734', '00:00/24:00', '15268318547', '5', '0', '909');
INSERT INTO `restaurant_table` VALUES ('515', '1169616', '老杨头藏书羊肉烧烤龙虾', '嘉兴市越秀北路436号', '4198', '12', 'de25f3640b9970ef6ae036373287407dpng', '30.7667', '120.733', '16:05/02:30', '15268300576', '4.4', '0', '366');
INSERT INTO `restaurant_table` VALUES ('516', '157164857', '刘记花甲(泾水路店)', '浙江省嘉兴市泾水路407号', '3897', '4', '4495deda1ef9970360251b30a8298833jpeg', '30.7575', '120.783', '10:35/23:30', '18368393418', '5', '0', '75');
INSERT INTO `restaurant_table` VALUES ('517', '161508691', '王婆锅贴(景宜路店)', '浙江省嘉兴市景宜路29号', '4043', '6', '3d6a86fedd58fef3668d1766e3bfa213jpeg', '30.7569', '120.785', '11:00/13:00,17:0', '13957345151', '4.1', '0', '41');
INSERT INTO `restaurant_table` VALUES ('519', '156142527', '叫了个炸鸡（万达店）', '浙江省嘉兴市经济技术开发区秋江花园14幢14-11室西间', '5547', '8', '013affebed75e716b9e74d1d02b6c171jpeg', '30.735', '120.802', '10:00/02:00', '15712616717', '4.8', '0', '578');
INSERT INTO `restaurant_table` VALUES ('520', '161177919', '鲜倍渔粉(少年路店)', '浙江省嘉兴市少年路贵都商务楼商铺160号', '3080', '4', '93c07e6c922b00699060169ed634b9e7jpeg', '30.766', '120.751', '08:00/01:00', '13456376288', '4.4', '0', '113');
INSERT INTO `restaurant_table` VALUES ('521', '160483840', '火老头脆皮烤肉饭（羽绒路店）', '浙江省嘉兴市羽绒路11号', '4429', '10', 'd60bedb1ca02b57c56b6a44f40c47998jpeg', '30.7735', '120.742', '10:00/21:25', '13819098997', '5', '0', '73');
INSERT INTO `restaurant_table` VALUES ('529', '1296444', '悸动烧仙草(勤俭路店)', '嘉兴市建国路勤俭路交叉口', '2998', '6', '15d77e9e93e3597967aecf6ff8d91dacjpeg', '30.7656', '120.753', '10:00/21:15', '18067076223', '4.6', '0', '186');
INSERT INTO `restaurant_table` VALUES ('533', '1346672', '兰州拉面', '嘉兴市南湖区中环南路海逸商务楼4号', '2603', '4', '9c88f76515725cda3c1cdb25a14ad434png', '30.7379', '120.773', '09:00/21:00', '13586495538', '4.4', '0', '1');
INSERT INTO `restaurant_table` VALUES ('537', '161624195', '嘉乐园水果卖场(凌公塘路店）', '浙江省嘉兴市凌公塘路727号', '2097', '3', '3fd8b35dc14a502b4c30019800070c29jpeg', '30.7426', '120.771', '08:25/00:20', '18757391690', '5', '0', '79');
INSERT INTO `restaurant_table` VALUES ('538', '1170573', '丫头小吃店', '嘉兴市南湖区双溪路1641号', '4355', '6', 'ad9cabc4bd40259e8f5e3a65cf68b626jpeg', '30.7388', '120.79', '10:00/21:30', '13085636233', '4.6', '0', '489');
INSERT INTO `restaurant_table` VALUES ('539', '157666271', '幸福侯彩擂（嘉兴学院店）', '嘉兴市越秀路（嘉兴学院对面南至北第五之六间）', '2744', '4', '28266e29505d5246d760aa578b9a7b5fpng', '30.7452', '120.733', '10:30/21:30', '17816393592', '5', '0', '272');
INSERT INTO `restaurant_table` VALUES ('541', '156343390', '买乐超市', '浙江省嘉兴市秀洲区凯旋路88号瑞鑫大厦1楼西北第一间', '3810', '0', '1f3f55a4524931d40a80446b17480f90png', '30.7612', '120.731', '07:00/23:25', '18006618181', '5', '0', '264');
INSERT INTO `restaurant_table` VALUES ('542', '153652802', '远氏水果批发零售', '浙江省嘉兴市南江路557号一层', '5782', '8', 'e54724a7a81ecee5985e1715863112c6jpeg', '30.7419', '120.806', '07:30/01:55', '18667316206', '5', '0', '291');
INSERT INTO `restaurant_table` VALUES ('543', '1774486', '嘉兴老字号特色粉丝店', '嘉兴市文昌路22号', '2065', '2', '75fb406854387074a8b9f9769b5097f7jpeg', '30.7488', '120.741', '17:00/01:00', '13732582020', '4.8', '0', '257');
INSERT INTO `restaurant_table` VALUES ('544', '145044742', 'Tea and Coffee(嘉兴学院店)', '浙江省嘉兴市王安里北区27幢商店101室', '2603', '4', '2e104dfeb109271b2a6d379917cc09a7jpeg', '30.7459', '120.735', '11:30/21:40', '13567365633', '5', '0', '144');
INSERT INTO `restaurant_table` VALUES ('545', '1468832', '燃烧吧！脆皮鸡饭', '嘉兴市中环西路342号S110-5', '3785', '5', '2c7efdeb4c68839653507f7748afc00bpng', '30.7485', '120.725', '09:00/22:00', '18258327280', '4.8', '0', '4181');
INSERT INTO `restaurant_table` VALUES ('546', '160239229', '诺一蛋糕法式甜品(巴黎都市店)', '浙江省嘉兴市巴黎都市杜伊勒宫7幢商铺53号', '2671', '3', '81a848e4e8252072421a01625106b365jpeg', '30.7437', '120.777', '09:00/22:00', '15868301168', '5', '0', '86');
INSERT INTO `restaurant_table` VALUES ('551', '155844061', '阳光饭店', '嘉兴市阳光西区11号商铺', '5946', '6', '656c97358a1a92eaa185e67927cda937jpeg', '30.7871', '120.738', '10:35/14:00,16:3', '15557300022', '4.9', '0', '167');
INSERT INTO `restaurant_table` VALUES ('553', '1419228', '桐乡特色煲店（子成东侧）', '嘉兴市府前街建南公寓31幢33号', '2330', '3', 'ab6622d49d15552d6d92bb2fcfcd3ab3png', '30.7599', '120.754', '10:00/13:30,16:0', '13325830067', '4.7', '0', '70');
INSERT INTO `restaurant_table` VALUES ('555', '1374101', '回味烧烤（越秀北路店）', '嘉兴市越秀北路1205号－1', '3824', '8', '8ce38df4ba0ba11f143e9e35382902c6jpeg', '30.7634', '120.733', '18:10/02:30', '13655834573', '4.3', '0', '83');
INSERT INTO `restaurant_table` VALUES ('556', '2356152', '肯德基宅急送（嘉兴火车站店）', '嘉兴市铁路嘉兴站原动车候车室一层', '2986', '9', 'ef50a17a7cd8d400ff7e6a5006b344e0jpeg', '30.7645', '120.763', '10:00/21:55', '4009208801', '4.7', '0', '398');
INSERT INTO `restaurant_table` VALUES ('557', '1892938', '牛肚粉丝煲（嘉兴学院店）', '嘉兴市越秀南路453号3幢102室', '2530', '4', 'c1c848899fd5c0dd7645d91762b8850ajpeg', '30.7449', '120.737', '09:30/23:55', '15555838756', '4.1', '0', '64');
INSERT INTO `restaurant_table` VALUES ('558', '1346689', '沙县小吃', '嘉兴市东栅经济园区中环南路南侧海逸商务楼5号-2', '2552', '6', '59f845182c95e490a3ec7db3078d6899jpeg', '30.7379', '120.773', '10:00/21:00', '18357326577', '5', '0', '63');
INSERT INTO `restaurant_table` VALUES ('559', '143172018', '捞味鲜料理捞烫', '嘉兴市勤俭路981号', '3021', '4', 'b75b4aa99d3979b3181c3027289c9310jpeg', '30.7654', '120.75', '10:30/21:30', '05738377772', '4.8', '0', '1435');
INSERT INTO `restaurant_table` VALUES ('560', '417320', '溢可香（吉水路店）', '嘉兴市南湖区吉水路239号', '2786', '4', '19f0fc1ca965329947962ca22b06d863jpeg', '30.7561', '120.739', '10:00/23:00', '13017796661', '4.4', '0', '38');
INSERT INTO `restaurant_table` VALUES ('561', '1440717', '特色酸菜鱼（万达店）', '嘉兴市秋江花苑18幢18-010号商铺', '5594', '8', '7360900f714c6a8109f56ea198e0e8f0jpeg', '30.7347', '120.803', '09:30/23:30', '15956351160', '4.5', '0', '154');
INSERT INTO `restaurant_table` VALUES ('565', '1364551', '台湾招牌鸡柳', '嘉兴市勤俭路28号朝西店面南起第二间', '3096', '4', '7e11c7671636d5bac68e5e6419f7273dpng', '30.7664', '120.756', '11:00/23:00', '13738276782', '5', '0', '139');
INSERT INTO `restaurant_table` VALUES ('568', '150056777', '胖子焗饭店（嘉兴学院店）', '嘉兴市中环西路西园路口南北土特产市场南区4幢411室', '3695', '6', 'fd78bb12ceca70ba99fd4a1676aa21ddjpeg', '30.7517', '120.727', '09:00/22:00', '15505731867', '4.7', '0', '783');
INSERT INTO `restaurant_table` VALUES ('569', '159490158', 'UFO汉堡', '浙江省嘉兴市中成新世纪公寓5幢113室', '4608', '6', '6c3dd4b4c6e8db70482c9c62ce0cf3d7jpeg', '30.7414', '120.792', '09:00/23:55', '15726923334', '4.9', '0', '1472');
INSERT INTO `restaurant_table` VALUES ('572', '153909161', '福建美食', '浙江省嘉兴市经济技术开发区春江中心1幢10号', '5000', '7', 'b3c50e1d4c99bc4ab45110b8e5faab3cjpeg', '30.7358', '120.798', '08:00/22:30', '15397268010', '5', '0', '17');
INSERT INTO `restaurant_table` VALUES ('578', '555485', '快又多肉肉拌饭脆皮鸡饭', '嘉兴市中环西路双园路口南北土特产市场南区4号楼410室', '3695', '3', '39891762092a1dd525bdc8de3c1725f2jpeg', '30.7513', '120.727', '08:00/22:00', '18268401635', '4.8', '0', '647');
INSERT INTO `restaurant_table` VALUES ('579', '161683920', '沙县美食(珠庵路店)', '浙江省嘉兴市经济技术开发区府南花园54幢07室一楼', '2783', '4', '14edf58b1cbc1c389f80419fb400145fjpeg', '30.7277', '120.75', '10:00/23:45', '15024307152', '5', '0', '84');
INSERT INTO `restaurant_table` VALUES ('580', '1243201', '化隆牛肉面（龙凤路店）', '嘉兴市颐高数码广场1-2幢一楼1016号商铺东半面', '3908', '4', 'c28504f220d6d061a623865e4df7d9b3jpeg', '30.7512', '120.725', '09:00/22:00', '18267314095', '4.9', '0', '16');
INSERT INTO `restaurant_table` VALUES ('583', '141670573', '四川饭店', '浙江省嘉兴市大新路118号-1', '3645', '5', '0a4e8b6d14a9acefe2771cbb6e63cdaajpeg', '30.7694', '120.763', '09:00/21:00', '18368350353', '4.4', '0', '25');
INSERT INTO `restaurant_table` VALUES ('584', '159621050', '韩味石锅拌饭', '浙江省嘉兴市经济技术开发区梁林帆影庄2A幢商08号', '5290', '7', 'b69d16ac29bc636e4f565d0fa9dd8ad4jpeg', '30.7504', '120.71', '08:30/21:00', '15275343338', '4.1', '0', '290');
